{
    "header": {
        "source": "",
        "producer": "04",
        "tablename": "ZT12_TB1",
        "datetime": "2024-07-04 10:44:00",
        "count": 42,
        "describe": "专题12"
    },
    "body": [
        {
            "id": "4886188912-100021",
            "sjly": "联合新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "兩岸緊張升高 投資人撤離福建平潭「台灣小鎮」",
            "lylj": "https://tw.news.yahoo.com/%E5%85%A9%E5%B2%B8%E7%B7%8A%E5%BC%B5%E5%8D%87%E9%AB%98-%E6%8A%95%E8%B3%87%E4%BA%BA%E6%92%A4%E9%9B%A2%E7%A6%8F%E5%BB%BA%E5%B9%B3%E6%BD%AD-%E5%8F%B0%E7%81%A3%E5%B0%8F%E9%8E%AE-122635970.html",
            "sj": "2024-06-30",
            "nr": "受地緣政治緊張及經濟疑慮升高的影響，中國大陸福建省在平潭專為台商打造的「台灣小鎮」，從以往車水馬龍的熱鬧景況，如今淪為門可羅雀，只剩下幾家店家仍在營業。*英國金融時報（FT）報導，多年來平潭當局提供台灣投資人租稅優惠、補貼，以及協助取得戶籍。儘管初期有許多人前來投資，但現在留下者相當少。除了一些觀光客外，這座商城大致呈現空蕩景象。*來此地開店的陳姓老闆說：「過去幾年來，由於台獨及新冠疫情等事情，他們不來了。」陳老闆經營的台中特色小吃店，是此商城內為數不多仍在營業的商店。*這座商城是福建省當局希望吸引台灣人投資的眾多方式之一，欲將此區打造成兩岸整合的「示範區」。福建省當局的努力可能付諸流水，因為絕大多數台灣民眾拒絕統一的想法，而且政治與經濟疑慮使兩岸投資降至數十年低點。*去年台商在福建的投資比前年銳減80%，降至只有2.2億美元（約新台幣72億元）；台商在整個中國的投資額則減少40%，跌至略高於30億美元。貿易也遭殃，福建省從台灣進口下滑10.2%，出口也跌掉15.6%，跌幅高於該省的其他主要貿易夥伴。*此外，台商說，隨著生產成本上揚、貿易緊張，以及地緣政治風險迫使他們轉往替代中心，他們日益懷疑在大陸的投資。一名正在福州參加會議的台商說，由於對中國大陸商業環境的多重擔憂，台商正在尋找其他地方， 「如果他們不回台灣，就會在東南亞投資」。*英國諾丁漢大學台灣研究計畫主任李駿怡說：「無論中國多想要推銷那個經濟特區…台商的接受度似乎不高。」她並表示，企業擔心勞動成本增加、與本地公司的競爭，以及美中貿易戰的影響，「因此胡蘿蔔就在那兒，但他們不想咬。」*雪上加霜的是兩岸關係未見改善，大陸除了對台灣採取咄咄逼人的軍事姿態外，北京還將日前宣折誓就職總統的賴清德視為「危險的分離主義者」。上周，大陸還公布法律，正式將推動台獨的行為定為刑事犯罪，最高可處以死刑台北的陸委會日前將中國、香港和澳門的旅遊警示提高至橙色。",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100022经提取处理得到"
        },
        {
            "id": "4886188912-100022",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "郭正亮提「1理論」曝賴清德心機 吳子嘉嚇壞：你腦筋壞掉啦",
            "lylj": "https://news.tvbs.com.tw/politics/2532870",
            "sj": "2024-06-28",
            "nr": "自總統賴清德就職文告說「兩岸互不隸屬」後，中國大陸文攻武嚇頻頻。前立委郭正亮日前表示，「賴清德就是認定大陸是紙老虎」，為了往後選舉盤算賭中共不敢打過來；美麗島電子報董事長吳子嘉對此批評，「你腦筋壞掉啦」？這說法不是公然慫恿大陸來打台灣？萬一來了怎麼辦？吳子嘉亦認為，無論是賴清德或郭正亮等人，都是拿兩岸或美中關係來做內部消費，沒人願意用智慧去解決共產黨問題。*\n郭正亮日前在網路節目《亮話天下》中說，賴清德自知大陸不會對他有善意，於是「認定大陸是紙老虎」，只要「賭」到2026選舉沒事，綠營屆時可宣傳大陸沒有打過來，反批藍白營誇大戰爭風險，並為2028大選取得過半得票率鋪路；如2026大陸沒打台灣，綠營地方大勝，2028沒打，賴也贏定了。*針對郭正亮說法，吳子嘉昨（27）日在直播《董事長開講》表示，「我聽完都昏倒，台灣如果有人一直在這邊講大陸是紙老虎…參謀總長梅家樹都講說老共可能由演轉戰，演習到一半打過來耶！」他坦言，雖然和郭正亮相識多年，但還是要說：「你腦筋壞掉啦？你怎麼可以在台灣公然解釋賴清德心目中認為大陸是紙老虎？」*吳子嘉指出，北京也有鷹派、鴿派之分，台灣的生存之道就是左右逢源，「郭正亮你在那邊戳大陸打台灣嘛！『唉呦大陸紙老虎啦，你看你紙老虎不敢打，所以賴清德一直搞你』」。*吳子嘉說：「我聽完真的嚇壞了，那萬一來了怎麼辦？把態勢搞高了怎麼辦？」他同時指，賴清德面對中共也「不敢裝瘋」，並認為這些人通通在利用兩岸、美中關係搞些內部消費，沒一個人能勇敢用智慧去處理共產黨的問題。",
            "glr": "郭正亮；吴子嘉",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100023经提取处理得到"
        },
        {
            "id": "4886188912-100023",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "赴成功嶺視導新兵　賴清德：面對極權不能不準備",
            "lylj": "https://news.tvbs.com.tw/politics/2532787?from=politics_extend",
            "sj": "2024-06-29",
            "nr": "總統賴清德今（28日）上午前往台中成功嶺營區，視導新兵入伍訓練。賴清德致詞時提到，台灣的民主自由受到國際社會肯定，現在國際社會都認為，台海的和平穩定是世界安全與繁榮的必要元素，並反對任何國家用武力改變台海現狀；面對極權主義威脅，不能不做準備，今天多一分準備、多流一滴汗，國家就多一分安全、社會就多一分安定。*賴清德表示，台灣越來越受到國際社會的肯定。根據經濟學人資訊社（EIU）評比，台灣民主指數是亞洲第1名、全球第10名，被稱為亞洲民主的燈塔；美國自由之家的評鑑中，台灣自由指數排名亞洲第2，在國際上名列前茅，證明經由過去大家的共同努力，台灣無論是在民主、自由的表現，均已獲相當成果。*賴清德提到，台灣社會的經濟與產業也持續在進步，過去8年台灣國民生產毛額從17兆元增加到23兆元，是世界21大經濟體，雖然人口只有2350萬人，卻是美國第8大貿易國、日本第4大貿易國。*賴清德指出，台灣的民主自由受到國際社會肯定，人民可以在民主制度中享受自由的生活，經濟也持續不斷發展。台灣的進步也會推動世界的進步，現在國際社會都認為，台海的和平穩定是世界安全與繁榮的必要元素，並反對任何國家用武力改變台海現狀。*賴清德也強調，台灣的目標就是為了和平。台灣是一個熱愛和平的國家，人民與人為善，不與人為敵，但面對極權主義威脅，不能不做準備。今天多一分準備、多流一滴汗，國家就多一分安全、社會就多一分安定、人民就多一分安心。",
            "glr": "赖清德",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": "shicha.png",
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100024经提取处理得到"
        },
        {
            "id": "4886188912-100024",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "于北辰被發動罷免！郭正亮「點名這群人」預言結局：行動力很強",
            "lylj": "https://news.tvbs.com.tw/politics/2534955",
            "sj": "2024-07-01",
            "nr": "桃園市政顧問游智彬等人發起連署行動，將罷免退役陸軍少將、無黨籍桃園市議員于北辰；前立委郭正亮表示，只要于北辰未來幾個月行事低調，從罷免成案到投票其實難度很高，同時點出這群人，「罷免他的動力很強！」*郭正亮現身政論節目《新聞大白話》，針對「罷免于北辰」行動談及，罷免成案一路到投票，通過程度並不容易，「只要過程中低調，然後走一些一般民眾比較歡迎、無政治性的行程就可以了」。郭正亮接著說，罷免于北辰行動力很強，可能不只有新黨，還包括「黃復興黨部」，不過需要的票數不低，大約落在7、8萬左右。*至於于北辰未來如何應對，郭正亮強調要看表現，「如果于北辰在未來幾個月保持低調，不要講刺激的話，然後在電視節目上開始有不一樣的表現，我認為要罷免也沒有像大家想像的一樣那麼容易」。",
            "glr": "于北辰",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100025经提取处理得到"
        },
        {
            "id": "4886188912-100025",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "2026恐出手？曝賴清德「盤算下一步」　郭正亮：都在玩這種局",
            "lylj": "https://news.tvbs.com.tw/politics/2534990",
            "sj": "2024-07-01",
            "nr": "\"民進黨將在7月21日改選中常委，值得關注的是，此次正國會的民進黨立委陳亭妃，不僅獨立登記角逐中執委，還推出中評委人選，引來黨內人士喊話總統賴清德，應出面進行整合，才能避免黨內團結瓦解。前立委郭正亮推測賴清德下一步，只是想拿到50％的票數、爭取2028年連任，「因為上次2022輸得很慘，所以2026想扳回一城！」*郭正亮於政論節目《麥玉潔辣晚報》指出，賴清德其實是在賭不會發生戰爭，同時提到，「他在想的根本不是獨立，他只想拿到50％的票，就只有這樣而已」。郭正亮接著說，賴清德先是激起兩岸緊張，方便台灣內部打認知作戰，「實際上又沒真的發生戰爭，這樣就很好選，他要的只有這個」。*不過，賴清德所做的決定，前提為美國總統拜登在位，郭正亮表示，假設川普當選，則將會要求提高國防預算。郭正亮說明，但以目前台灣財政困難情況下，如果增加國防預算，賴清德恐怕會引起抱怨，「因為有太多項目蔡英文都沒做，就會排擠到其他預算，就會得罪到很多人」。*郭正亮補充，賴清德可能認為「自己覺得跟蔡英文差別不大」，談話卻總是自相矛盾、翻來覆去；郭正亮最後強調，「我只確切的了解，賴清德想拿到50％的票，然後2028要連任，他的志氣僅止於此而已」、「因為上次2022輸得很慘，所以2026想扳回一城，他都是在玩這種局」。\n \n\n分享\n\n分享\n\n連結\n\"",
            "glr": "赖清德",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100026经提取处理得到"
        },
        {
            "id": "4886188912-100026",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "陸駐法大使盧沙野稱「台灣是叛亂政權」　外交部：主權獨立互不隸屬",
            "lylj": "https://news.tvbs.com.tw/politics/2533982",
            "sj": "2024-06-29",
            "nr": "中國駐法國大使盧沙野近日稱，台灣政權是中國版圖中的叛亂政權。外交部今天指出，中華民國（台灣）是民主自由且主權獨立的國家，與中華人民共和國互不隸屬，各種扭曲台灣主權地位的說法，不會改變互不隸屬的現狀。*盧沙野26日出席法國外交與聯合國協會（FDNU）中法建交60週年專題研討會，他發表演說時表示，中國是聯合國安理會（UNSC）5個常任理事國中，唯一未實現完全統一的國家，台灣問題是中國核心利益的核心，具有特殊重要性。*他表示，有法國網友曾在中國使館的社群媒體帳號下方留言，認為台灣之於中國，就像科西嘉（Corsica）之於法國、加泰隆尼亞（Catalonia）之於西班牙。*盧沙野強調，台灣從來就不是一個國家，而是中國的一部分。現在它要鬧「獨立」，就是對主權國家的領土割裂，是違反國際法的。目前台灣所處的分治狀態，是1940年代中國內戰遺留問題，並不影響中國的主權和領土完整。*盧沙野提到，一定意義上講，中國的內戰還沒有結束，目前在台灣的政權，是中國版圖中的叛亂政權，中國政府隨時有權驅逐這個政權，把台灣的治理權重新收回；考慮到台灣民眾福祉，中國不想用武力實現這個目標，因此提出「和平統一，一國兩制」方針。*他批評，美國出於維持其世界霸權、維繫其遏制中國的第一島鏈目的，縱容、支持台灣民進黨當局搞「台獨」，不斷增加對台售武，鼓動「台獨」勢力「以武謀獨」，破壞兩岸和平統一前景，造成目前兩岸關係持續緊張。*針對盧沙野的「台灣是叛亂政權」說法，外交部今天重申，中華民國（台灣）是民主自由且主權獨立的國家，與中華人民共和國互不隸屬；中華人民共和國從未統治過台灣，台灣更不是中華人民共和國的一部分，這是國際社會長期公認的客觀事實。*外交部指出，各種扭曲或忽視台灣主權地位的說法，都不會改變雙方互不隸屬的現狀。維持民主體制與自由的生活方式，是全體台灣人民的共識，中華民國（台灣）的前途將由台灣2350萬人民決定。*外交部再次呼籲，中國政府應正視現實，以互利共榮為目標，創造有助於恢復兩岸互信及平等對話交流的條件及環境，共同肩負維護台海和平的責任，增進兩岸人民的長遠福祉。（中央社）\n留言\n",
            "glr": "卢沙野",
            "gljg": "台湾外交部",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100027经提取处理得到"
        },
        {
            "id": "4886188912-100027",
            "sjly": "民视新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "「本身愛詐騙」民調柯文哲居冠、徐巧芯第2 民進黨團回應了",
            "lylj": "https://tw.news.yahoo.com/%E6%9C%AC%E8%BA%AB%E6%84%9B%E8%A9%90%E9%A8%99-%E6%B0%91%E8%AA%BF%E6%9F%AF%E6%96%87%E5%93%B2%E5%B1%85%E5%86%A0-%E5%BE%90%E5%B7%A7%E8%8A%AF%E7%AC%AC2-%E6%B0%91%E9%80%B2%E9%BB%A8%E5%9C%98%E5%9B%9E%E6%87%89%E4%BA%86-050042113.html",
            "sj": "2024-07-01",
            "nr": "藍白強推國會擴權法案，引起民眾包圍立法院，《菱傳媒》日前民調指出，超過6成3民對國民黨感到反感，最新民調在「本身愛詐騙」排行中，民眾黨主席柯文哲排在第1，第2則是國民黨立委徐巧芯。對此，民進黨立法院黨團今（1）日表示，前5名榜上有名都是藍白，這是人民長期對從政者的觀察及言行的檢視，榜上有名的應該深自檢討。*民進黨立法院黨團今天召開「修選罷法 短空長空 國民黨 恐滅頂」記者會，對於國會擴權法案已經聲請釋憲，民進黨團總召柯建銘表示，大法官已經受理，必須等待也尊重大法官釋憲，不可能催促跟。*柯建銘強調，藍白共同毀憲亂政已經深植民心，民意反撲不會止息，尤其國民黨一直倒行逆施，現在還要修選罷法，反正國民黨天天會找出很多自我毀滅方式毀滅自己，讓民意更加反撲。*柯建銘指出，國民黨有些立委太早也太容易取得權力，然後就為所欲為，把福分用光了，民意一定會反撲。柯建銘大酸，正在推打詐四法，但是國民黨、民眾黨從黨主席柯文哲跟朱立倫以下都是詐騙集團，應該用打詐五法。*民進黨立法院黨團書記長莊瑞雄也說，主流民意政黨反感度國民黨超過6成3，國民黨要三思，國民黨在國會相對多數，不會憑空一下子變成反感，這就是國民黨在國會倒行逆施，讓民眾不唾棄都很難。*媒體也追問，怎麼看菱傳媒民調中，本身愛詐騙排行柯文哲居冠、第2名是徐巧芯？民進黨團幹事長吳思瑤說，柯文哲第1、徐巧芯第2、傅崐萁第3、黃國昌第4、朱立倫第5，榜上有名都是國民黨跟民眾黨的政治工作者，這是人民長期對從政者的觀察及言行的檢視，榜上有名的應該深自檢討。吳思瑤建議，國民黨跟民眾黨夥伴應該深自檢視自己言行，是不是被人民都冠上負面感受 。\n",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100028经提取处理得到"
        },
        {
            "id": "4886188912-100028",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "最新民調／賴清德執政「關鍵雙指標」創新高！數據全曝光",
            "lylj": "https://tw.news.yahoo.com/%E6%9C%80%E6%96%B0%E6%B0%91%E8%AA%BF-%E8%B3%B4%E6%B8%85%E5%BE%B7%E5%9F%B7%E6%94%BF-%E9%97%9C%E9%8D%B5%E9%9B%99%E6%8C%87%E6%A8%99-%E5%89%B5%E6%96%B0%E9%AB%98-%E6%95%B8%E6%93%9A%E5%85%A8%E6%9B%9D%E5%85%89-053008374.html",
            "sj": "2024-07-01",
            "nr": "《美麗島電子報》今（1）日公布6月份的國政民調，數據顯示，總統賴清德的信任度達到53.7%，執政滿意度也高達47.6%，雙指標皆呈現上揚趨勢。*根據民調結果，信任度部分，53.7%表示信任賴清德、比上月微增0.7%，36.3%不信任、比上月增加2.4%，未明確回答的有9.9%。執政的整體表現滿意度部分，47.6%表示滿意、比上月增加2.4%，另有34.7%不滿意、比上月增加9.4%，未明確回答的有17.7%。*有關行政院長卓榮泰的整體施政表現，有38.6%滿意卓揆表現、比上月增加6.9%，另有29.9%不滿意、比上月增加11.1%，未明確回答的有31.5%。*該民調委託單位為《美麗島電子報》，由戴立安調查規劃（問卷設計與分析。並委託畢肯市場研究公司執行電訪）。調查範圍：全國22個縣市。調查對象：設籍在調查範圍，年滿20歲的民眾。調查時間：2024年6月25日至6月27日。調查方法：由訪員進行的電腦輔助電話訪問方式。樣本規模：成功完訪1074人（住宅電話752人、行動電話322人），合併樣本在信賴水準95%時的抽樣誤差最大值為±3.0%。",
            "glr": "赖清德",
            "gljg": "美丽岛电子报",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100029经提取处理得到"
        },
        {
            "id": "4886188912-100029",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "評賴清德上任表現 游盈隆：當然失望「甚至有點絕望」",
            "lylj": "https://tw.news.yahoo.com/%E8%A9%95%E8%B3%B4%E6%B8%85%E5%BE%B7%E4%B8%8A%E4%BB%BB%E8%A1%A8%E7%8F%BE-%E6%B8%B8%E7%9B%88%E9%9A%86-%E7%95%B6%E7%84%B6%E5%A4%B1%E6%9C%9B-%E7%94%9A%E8%87%B3%E6%9C%89%E9%BB%9E%E7%B5%95%E6%9C%9B-071513827.html",
            "sj": "2024-07-01",
            "nr": "民意基金會董事長游盈隆於28日在節目《千秋萬事》中指出，台灣政局紛亂的根源就是國會「三黨不過半」，而執政當局的選擇，把台灣帶到一條「崎嶇、醜陋」的道路。游盈隆認為，民眾未來「神經要大條一點」，將面對前所未見的政治惡鬥。對於總統賴清德上任至今的表現，游盈隆直言：「當然失望，非常失望，甚至有點絕望」，他認為民進黨沒有意識到改變，去面對這個問題。*游盈隆表示，台灣如今政局紛亂，但社會卻不亂。造成亂象的根源，就是國會「三黨不過半」的局面，執政黨又未能正面處理問題，導致「藍白合流」，國會生態丕變。這樣的情況，讓執政黨在國會節節敗退，不論重要、不重要的案子表決時都是輸，充滿「挫折感」。*游盈隆認為，民眾當然希望政治穩定，很不幸的，政局發展沒有照著多數民意期盼方向走，這個方向就是，希望國會在三黨不過半的情況，能出現某種「聯合政府」來穩定政局。但最後依舊演變成，民進黨仍是一黨單獨執政的狀態，這是執政當局的選擇，但也把台灣2300萬人帶到一條「崎嶇、醜陋又難看」的道路！*游盈隆強調，民主可貴就是能用一切方式來解決衝突，政治的本質就是「衝突」，不該害怕衝突，而是如何去解決，這才是政治人物的價值。現在的政局，各政黨都該深切反省，尤其民進黨面臨不再全面執政，他不覺得，民進黨的領導核心或階層有意識到改變，去面對這個值得擔心的問題。\n\n",
            "glr": "赖清德",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100030经提取处理得到"
        },
        {
            "id": "4886188912-100030",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "里長赴中旅遊遭起訴 許淑華批《反滲透法》限制人民交流",
            "lylj": "https://tw.news.yahoo.com/%E9%87%8C%E9%95%B7%E8%B5%B4%E4%B8%AD%E6%97%85%E9%81%8A%E9%81%AD%E8%B5%B7%E8%A8%B4-%E8%A8%B1%E6%B7%91%E8%8F%AF%E6%89%B9-%E5%8F%8D%E6%BB%B2%E9%80%8F%E6%B3%95-%E9%99%90%E5%88%B6%E4%BA%BA%E6%B0%91%E4%BA%A4%E6%B5%81-083426070.html",
            "sj": "2024-07-01",
            "nr": "日前有台灣的里長去對岸旅遊遭政府起訴或判刑，南投縣長許淑華今批評，《反滲透法》限制人民，有里長選前去對岸旅遊遭起訴或判刑，這是用政治意識形態阻擾民間交流，這部惡法須被討論修正。*國民黨今（15）日在南投舉辦「民主改革－國會改革說明會」，黨主席朱立倫、南投縣長許淑華、立委馬文君及游顥等人均到場。會中，朱立倫宣講推動國會改革，並要查進口蛋、疫苗等弊案，同時說明國民黨將力拚通過核電延役、財劃法修正、80歲以上長輩免巴氏量表可直接聘外籍看護、65歲以上長輩排富後免繳健保費等法案，以及現階段反廢死。*許淑華致詞時則提到，《反滲透法》在立法院被民進黨強行通過，卻對人民產生諸多限制，去年選舉時有不少民眾去對岸單純旅遊，回國後就被傳喚問話，甚至有里長因此被起訴或判刑，都是政治意識形態在阻擾民間交流。她認為，這部惡法必須被重新討論修正。*她也提到中央財源分配不均，且南投以農為主，稅收少，導致南投財政欠佳，非六都縣市幾乎都是如此，因此不分藍綠的地方政府都盼財劃法修正，別讓多數經費成為中央私房錢。許淑華強調，若財劃法修正通過，南投縣每年可望增加200多億元經費可運用。*立委馬文君、游顥也表示，民進黨過去在國會多數時的囂張跋扈，國人記憶猶新，高端股價、疫苗採購、光電圖利、爐渣弊端、黑心快篩放水、進口雞蛋採購疑雲等相關爭議事件都未解決，他們認為應該透過國會改革，確保人民知的權利不被沒收。*朱立倫指出，藍白合作現在是相對多數，很多有利國計民生的法案可以重新檢討，國民黨立委更展現戰力及為民爭取福利的企圖心，相當不簡單。他呼籲要把握機會透過國會改革查清楚弊案，還給人民一個公道。",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100031经提取处理得到"
        },
        {
            "id": "4886188912-100031",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "民進黨臉被丟光了？沈伯洋踢館叫陣王鴻薇反遭打爆 網讚：酸到最高點",
            "lylj": "https://tw.news.yahoo.com/%E6%B0%91%E9%80%B2%E9%BB%A8%E8%87%89%E8%A2%AB%E4%B8%9F%E5%85%89%E4%BA%86-%E6%B2%88%E4%BC%AF%E6%B4%8B%E8%B8%A2%E9%A4%A8%E5%8F%AB%E9%99%A3%E7%8E%8B%E9%B4%BB%E8%96%87%E5%8F%8D%E9%81%AD%E6%89%93%E7%88%86-%E7%B6%B2%E8%AE%9A-%E9%85%B8%E5%88%B0%E6%9C%80%E9%AB%98%E9%BB%9E-033231163.html",
            "sj": "2024-06-30",
            "nr": "沈伯洋稱被冒名開保密會，王鴻薇為此立刻在臉書發文，稱已請外交部和國安單位調查清楚，否則恐引發外交危機，但沈伯洋卻不這樣認為，在王的臉書留言痛批「想要製造我情緒不穩定」；對於沈的留言，王鴻薇則體貼回應，有關注到其精神狀況似乎不佳，別想太多好好休息，讓網友大讚酸到最高點。*國民黨立委王鴻薇昨天（29日）在臉書發文表示，民進黨立委沈伯洋日前稱，自己前往「沒人說得出名字的國家」參加「秘密會議」竟被人冒用身份，隨後人就消失得無影無蹤，查證他直播的用語，確實是說冒用他的身份入住當地飯店，基於對於此事的嚴重性，她立刻發文請外交部和國安單位調查，以保護公職人員的人身安全。*然而就在發文的同一天，王鴻薇指出，沈伯洋雖然感謝她的關心，但是又立刻改口，說沒有冒用他的身份出境，完全與他的直播說法不同，隨後沈伯洋晚間與吳崢直播談及此事時，沈伯洋又改變原本對她感謝的態度痛批說，問我是「幫誰要資料？不單純！」「我覺得很可怕的是，他如果想要打聽這一個，要求資料交出來，那他是不是要把私人的機密會議、行程機密都要出來，你到底是幫誰要這個資料？」「這種看似關心，但我覺得不單純，尤其是國會擴權法案通過後，他會不會以後去要私人相關資料」。*王鴻薇直言，她想自己的發文目的相當合情合理，她也說得很清楚了，是為了全體立法委員和沈伯洋的人身安全，更擔心這樣的事件會引發我國外交危機，當然是為了全體國人去要去要求，試想如果有不法份子冒用我國立委護照、用我國名義出去招搖撞騙，甚至會產生外交危機，這都是不分黨派的國安危機。但是從沈伯洋揭發這件事，外交部和國安單位像是在看笑話，連動作都沒有，不當一回事，真的很讓人火大。*看到沈伯洋這樣的發言，王鴻薇認為，不只言論上反覆，情緒上更是相當不穩定，更不免令人憂心，沈伯洋顯然受到極大的壓力。尤其既然已擔心有殺身之禍，身分被冒用又消失，沈伯洋卻不斷地想要讓所有人不要再查下去，實在有違常情。她要請民進黨的委員多關心沈伯洋，畢竟沈還有很多任務要做，很多國家秘密會議要去開，如果是有什麼不可告人的隱情，也跟外交部和國安單位通知，她相信大家都是其最大的靠山。*王鴻薇的貼文引來沈伯洋現身留言，痛批「想要製造我情緒不穩定的假象是你們這一個月以來的伎倆啦。很抱歉，我完全不急，急的是你們」，並點名王鴻薇是「造謠薇」；然而，對於沈伯洋的挑釁回應，而王鴻薇則體貼喊話，「沈委員一直以來參加秘密任務辛苦了！您不用急也不必擔心，有什麼委屈我有幫您聯絡外交部跟國安單位了，到時候他們會好好協助你。我們都希望趕快抓到冒用你身份的犯人，其他什麼的我們禮拜一上班再討論好嗎？剛剛有看到您的回應影片，現在狀況真的很憔悴，多喝水多休息，不要想太多！大家都會幫你的」，一番回文讓網友大讚酸到最高點。\n",
            "glr": "沈伯洋；王鸿薇",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": "liuyan.png",
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100032经提取处理得到"
        },
        {
            "id": "4886188912-100032",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "批國民黨擾亂國會 他揭國共上演這項劇碼",
            "lylj": "https://tw.news.yahoo.com/%E6%89%B9%E5%9C%8B%E6%B0%91%E9%BB%A8%E6%93%BE%E4%BA%82%E5%9C%8B%E6%9C%83-%E4%BB%96%E6%8F%AD%E5%9C%8B%E5%85%B1%E4%B8%8A%E6%BC%94%E9%80%99%E9%A0%85%E5%8A%87%E7%A2%BC-091316648.html",
            "sj": "2024-06-29",
            "nr": "[NOWnews今日新聞] 民進黨秘書長林右昌今（29）日在「反濫權、護民主」說明會上表示，台灣目前面對國會擴權的濫權，相當嚴峻，加上中國宣布台獨22條法規，不斷壓迫台灣，呼籲大家一起站出來，不分黨派，團結站一起，守護最重要的台灣民主。*民進黨今在桃園市舉辦「反濫權、護民主」中壢場說明會，包含林右昌和民進黨政策會執行長王義川、民進黨立委林月琴、范雲、郭昱晴、張雅琳、沈伯洋等人皆出席宣講。*林右昌批評，從國民黨團總召傅崐萁到中國回來後，台灣民主就變了，現在傅崐萁和民眾黨總召黃國昌組成傅隨組織，不只擴權還濫權，傅崐萁曾說「要讓你們民進黨政府找不到政務官」，沒有優秀的人才做政務官，民進黨四年執政就沒有政績，直到2026選舉、更意圖在2028年奪取政權，這是國民黨擾亂國會目的，就是共產黨和國民黨的劇碼。*林右昌表示，國會濫權法案中的藐視國會罪，立委叫人民去立法院問話，想請律師必須要主席同意，完全沒道理。他說，國民黨立委擴權、民眾黨配合，讓立委兼任法官、檢察官，只要不合藍白的意，就冠上藐視國會罪名，個人或企業的個資、機密都可以被問，這是濫權、擴權，並不是改革，「民進黨一直以來都是反貪腐的第一品牌，改革是民進黨先提出來，但他們用多數暴力，民進黨提的法案通通不理」。*林右昌提及，現在藍白兩黨開始談財劃法，簡單就是地方分錢，過去民進黨主張財劃法時是一起討論，一個地方自治法、一個是行政區劃法，從處理國家制度是二級三級，還有包括以前凍省，廢省都是地方自治法，另外縣市合併，包括桃園行政區調整，這是行政區劃法，再來才是預算的分配，三條一起討論才是真正改革。*林右昌直呼，如果單分配預算，那只是分贓，變成另一種黑金政治，但傅崐萁一下子要兩兆，國家總預算才兩兆八千億，傅崐萁一個人要兩兆，未來民進黨就沒有預算，可以建設國家，投資未來。*林右昌表示，最近捲起的AI旋風，都是過去總統蔡英文執政時，8年內做了很多建設和投資，讓世界大廠從AI、半導體企業看到台灣，國際看見台灣，但藍白稱財劃法是用錢給地方政府建設地方，但這就會掉進國民黨過的去黑金政治和地方派系，錢坑法案將會打亂國家的財政，讓行政院沒有預算投資台灣、投資未來，台灣的競爭力將會受到影響。*林右昌說，不只台灣內部嚴峻，對外現在中國發布台獨22條法規，照他們定義台灣人全部都是台獨，這也是在對藍白兩黨說，不要對中國共產黨有任何幻想，連在國際爭取空間也都是台獨，從中不斷打壓台灣。*林右昌強調，台灣能依靠的就是2千3百萬人民，台灣是個民主社會，最重視法治跟人權，民進黨立委這麼努力，因為這是守護台灣民主價值的最前線，還有地方立委黨公職，希望民眾給他們加油打氣，宣講說明會將一直持續到7月16日。",
            "glr": "林右昌",
            "gljg": "台湾立法院",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100033经提取处理得到"
        },
        {
            "id": "4886188912-100033",
            "sjly": "联合新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "成人網監控政治立場？專家駁綠委",
            "lylj": "https://tw.news.yahoo.com/%E6%88%90%E4%BA%BA%E7%B6%B2%E7%9B%A3%E6%8E%A7%E6%94%BF%E6%B2%BB%E7%AB%8B%E5%A0%B4-%E5%B0%88%E5%AE%B6%E9%A7%81%E7%B6%A0%E5%A7%94-221355089.html",
            "sj": "2024-07-01",
            "nr": "中國國安新規七月上路，民進黨立委沈伯洋近日聲稱，成人網站是搜集個資的好地方，大家要更小心。資訊專家則說，政治傾向並不會在數位軌跡中容易被分析出，除非數位軌跡互動本身就與政治動機有關，留下來的才能去判斷意向，但如果是看Ａ片、上商務網站等，因與政治傾向意圖本身沒關聯，要去解讀治傾向，根本不太可能。*沈伯洋近日在政論節目提及，「還滿多人會透過ＶＰＮ（虛擬私人網路）去看片，而且你喜歡的內容都會被中國掌握。之前就有研究，知道你看過的Ａ片型態後，先整理你喜歡看的Ａ片前五名，可以知道你是自由派還是保守派，我知道你的立場之後，就很好操弄了。」*沈伯洋昨天表示，因為自由派或保守派會有不同的性壓抑，會有不同的成人影片選擇，學術界對此有所研究，且成人影片網站蒐集個資很廣泛，這也是他提出「資通管理法」修正的理由。*沈伯洋指出，蒐集個資是獨裁國家重要的手段，在輿論戰中，蒐集個資分析喜好再投放文章，算是基本路數。*資訊科技專家、國民黨立委葛如鈞表示，從技術面來說，即便使用ＶＰＮ，本就不保證絕對安全；在未經用戶同意下搜集或臆測，皆可能侵犯法令；台灣仍是法治國家，政府和民意代表會以法律保護民眾不受監控，若沒有事實證據，則政治人物也應盡量避免危言聳聽。",
            "glr": "沈伯洋",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100034经提取处理得到"
        },
        {
            "id": "4886188912-100034",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "又是證據不足？黃揚明酸沈伯洋最該做這職業",
            "lylj": "https://tw.news.yahoo.com/%E5%8F%88%E6%98%AF%E8%AD%89%E6%93%9A%E4%B8%8D%E8%B6%B3-%E9%BB%83%E6%8F%9A%E6%98%8E%E9%85%B8%E6%B2%88%E4%BC%AF%E6%B4%8B%E6%9C%80%E8%A9%B2%E5%81%9A%E9%80%99%E8%81%B7%E6%A5%AD-032414007.html",
            "sj": "2024-06-30",
            "nr": "[NOWnews今日新聞] 日前報載，國內某電視台所製播的政論節目，主題、談話腳本有中國官媒《新華社》駐台記者高度參與，更直接在攝影棚盯梢，就連民進黨立委沈伯洋也跳出來爆料，其實他「2個月前就知道」，但基於蒐證並未揭發，資深媒體人劉寶傑則質疑「為何2個月前不處理？」。對此，資深媒體人黃揚明狠酸，「沈伯洋最該做的不是國會議員，是小說家」。*黃揚明29日在《週末大爆卦》中直指，對劉寶傑來講被影射節目、相關節目有被中共監控，當然要出來，否則被說「一個屁都不敢吭」，電視台展現正確態度；他也認為，民進黨或沈伯洋最近在攻擊很多議題，至少要先拿出證據，拿出證據有這麼困難嗎？就好比要指控藍白聯手中共毀台，也要拿出證據，結果沈伯洋卻只說「傅崐萁去過大陸？就這樣耶？就這樣就可以寫一篇小說耶！」*「沈伯洋最該做的不是國會議員，是小說家，現在寫的所有情節、場景都可以變成抗中小說」。黃揚明直言，這一次媒體報導中國媒體盯哨事件看起來就是假新聞，但最近沈說漏嘴了，且目前看起來毫無證據，希望未來玩認知作戰的話，至少拿一點點證據。",
            "glr": "沈伯洋",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100035经提取处理得到"
        },
        {
            "id": "4886188912-100035",
            "sjly": "联合新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "影／指立院擴權監察院也遞件 「4機關」皆聲請釋憲創紀錄",
            "lylj": "https://tw.news.yahoo.com/%E5%BD%B1-%E6%8C%87%E7%AB%8B%E9%99%A2%E6%93%B4%E6%AC%8A%E7%9B%A3%E5%AF%9F%E9%99%A2%E4%B9%9F%E9%81%9E%E4%BB%B6-4%E6%A9%9F%E9%97%9C-%E7%9A%86%E8%81%B2%E8%AB%8B%E9%87%8B%E6%86%B2%E5%89%B5%E7%B4%80%E9%8C%84-104750482.html",
            "sj": "2024-07-01",
            "nr": "國會改革法案6月26日生效，民進黨立法院黨團、行政院、總統接連聲請法規範憲法審查與暫時處分，監察院今天下午也由監察調查處長楊昌憲與律師李元德「接力」，創下四個機關針對一事件皆提釋憲的紀錄。*監察院秘書長李俊俋日前表示，監察調查權是憲法賦予監察院的核心職權，專屬監察院行使，「立法院職權行使法修正案」部分條文擴大調查的規定，侵害憲法所賦予監察院的核心職權。*李俊俋指司法院釋字585號是「補充」，並非取代釋字325號，立法院調查權非行政責任或刑事責任追訴，監察調查權與司法偵查權不同，立委不該再扮演檢察官或監察委員的角色，立法院職權行使法第45、47條與59條恐違反立法與監察之權力分立。李稱，未來若監察院與立法院調查結果歧異，將導致公務人員無所適從，混亂政府運作。*李也說我國將國際人權兩公約國內法化，其中第4條規定，政府機關行使職權應避免侵害人權，但三讀修正通過的立法院職權行使法第47、48、50之1、50之2、59之3與59之4的規定，過度擴張立院調查權，欠缺行使調查權的構成要件與法律正當程序。相關條文違憲疑慮甚高。\n楊昌憲今表示，監察院將靜候憲法法庭公正的處理。*上周五，憲法法庭已評決受理民進黨團聲請案，另兩案也已分案。",
            "glr": "/",
            "gljg": "台湾监察院",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100036经提取处理得到"
        },
        {
            "id": "4886188912-100036",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "梁文傑稱兩岸實質是兩國 馬辦：陸委會已經失去存在的理由",
            "lylj": "https://tw.news.yahoo.com/%E6%A2%81%E6%96%87%E5%82%91%E7%A8%B1%E5%85%A9%E5%B2%B8%E5%AF%A6%E8%B3%AA%E6%98%AF%E5%85%A9%E5%9C%8B-%E9%A6%AC%E8%BE%A6-%E9%99%B8%E5%A7%94%E6%9C%83%E5%B7%B2%E7%B6%93%E5%A4%B1%E5%8E%BB%E5%AD%98%E5%9C%A8%E7%9A%84%E7%90%86%E7%94%B1-102005400.html",
            "sj": "2024-07-01",
            "nr": "陸委會副主委梁文傑今（1）日表示，若不把中國當一個國家，視而不見是「很荒謬的事」，除了憲法，在其他法律制度，我國一切都把對方當國家，要叫「兩岸」或叫「中華民國和中華人民共和國」都好，實質就是兩個國家，對中國而言，華獨和台獨是一樣的。馬英九基金會執行長蕭旭岑表示，梁文傑是陸委會副主委，如果還公開把中國大陸當成另一個國家，陸委會就失去存在的理由，建議梁主動辭職，同時也要建議賴總統裁撤陸委會，不要再尸位素餐，浪費納稅人的錢。*蕭旭岑表示，中華民國憲法規定的很清楚，台灣和大陸同屬一個國家，我們是一中憲法，兩岸是統一前的特殊狀態，他無法接受政務官一手拿人民的稅金，轉頭就把憲法條文棄如敝屣，連自己的單位存在的價值都不尊重。*蕭旭岑說，華獨是沒有意義的名詞，賴政府不要牽拖，把不支持台獨的人和走台獨路線的賴政府混為一談。中華民國憲法反對的是台獨，台獨危害兩岸安全，抵觸台灣人的利益，真愛台灣的人應該要唾棄台獨路線，不要再扯東扯西。*蕭旭岑強調，九二共識是保護兩岸關係的搖籃，如果不想講這四個字，就直接談中華民國憲法的「一中原則」。他無法理解，也不能接受掌握行政權力與話語權的人士，完全避談中華民國憲法的規定，只用似是而非的言論，來混淆民眾的視聽。*蕭旭岑表示，憲法是國家根本大法，賴清德總統對著憲法宣誓就職後，馬上就公開說出違憲的「新兩國論」，還刻意連講四次，置台灣人安危不顧，只會指責大陸反應過度，有助於解決當前危機嗎？*蕭旭岑指出，賴清德以及賴政府官員，不斷拿馬前總統背書，非常奇怪，馬前總統八年任內，備戰但不求戰，也不引戰。什麼都要拿馬英九背書，怎麽不學馬英九的一中原則與九二共識，還一直搞台獨？",
            "glr": "萧旭岑",
            "gljg": "台湾陆委会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100037经提取处理得到"
        },
        {
            "id": "4886188912-100037",
            "sjly": "雅虎新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "反制罷免謝國樑！國民黨組守護基隆小組 不排除罷免議長童子瑋",
            "lylj": "https://tw.news.yahoo.com/%E5%8F%8D%E5%88%B6%E7%BD%B7%E5%85%8D%E8%AC%9D%E5%9C%8B%E6%A8%91%EF%BC%81%E5%9C%8B%E6%B0%91%E9%BB%A8%E7%B5%84%E5%AE%88%E8%AD%B7%E5%9F%BA%E9%9A%86%E5%B0%8F%E7%B5%84-%E4%B8%8D%E6%8E%92%E9%99%A4%E7%BD%B7%E5%85%8D%E8%AD%B0%E9%95%B7%E7%AB%A5%E5%AD%90%E7%91%8B-121239181.html",
            "sj": "2024-07-01",
            "nr": "公民團體「山海公民拆樑行動」發起罷免基隆市長謝國樑，行動發言人李晏蓉今天說，截至昨天已收到超過4萬份連署書，將造冊後7月5日送至基隆市選委會。*謝國樑今天下午前往國民黨中央黨部討論局勢，會議約從下午5時45分許開始，歷時約1小時結束。凌濤在會後受訪指出，面對民進黨介入惡意罷免謝國樑的行動，國民黨將由黨中央、基隆市政府、立法院黨團、基隆市議會黨團等組成守護基隆小組。他進一步說明，整體的主軸就是「護基隆，反惡罷」，由黨中央、立法院黨團及市議會黨團一起面對政治攻防，讓基隆市政府有一個穩健且不受影響的環境，好好做事。四方聯盟會一起正面迎擊民進黨所有的惡意攻擊，還給基隆市乾淨的市政空間，讓謝國樑好好完成基隆市民的託付。*凌濤說，過去一段時間，民進黨用排山倒海的政治操作進行惡意罷免，讓基隆市政府無法好好做事，今天之所以召開會議，除希望聽到基隆市民的心聲，也希望能讓謝國樑在未來能夠好好做事。凌濤表示，謝國樑就任18個月以來，面對民進黨鋪天蓋地、排山倒海的各種惡意抹黑、挑毛病，還是推出高達20、30項政績，把過去前基隆市長林右昌的五大爛尾好好收拾，這就是謝國樑面對市民的託付，展現出負責任的態度。*凌濤並表示，有多項反制行動在研擬當中，會議中也有針對罷免民進黨籍基隆市議長童子瑋進行討論，如果民進黨持續在全台掀起惡意罷免，惡化政治環境，絕對會引發民意的反抗。*立法院內政委員會即將在4日排審攸關提高罷免門檻的選罷法修法草案，媒體詢問是否會激化綠營罷免謝國樑的情緒。凌濤對此表示，有關選罷法的修法並不適用目前謝國樑罷免行動，所以兩者完全不相關。*國民黨與會人士指出，謝國樑就任基隆市長以來，施政上沒有太大的過失，並未引起地方上強烈的反感，主要都是綠營在惡意醜化及抹黑，而過去藍營都是被動式的回擊。與會人士表示，今天成立小組後，將由國民黨秘書長黃健庭擔任召集人，結合黨中央、立院及地方系統，未來將會視議題及情勢，適時召開記者會立即回應澄清，並結合黨籍民代在地方加強宣講，破除綠營的惡意抹黑，並讓謝國樑可以心無旁騖專心市政。\n",
            "glr": "谢国梁",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100038经提取处理得到"
        },
        {
            "id": "4886188912-100038",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "開出罷藍委第一槍！公民號召青鳥展開「廢翔」倒數 廖偉翔被鎖定罷免",
            "lylj": "https://tw.news.yahoo.com/%E9%96%8B%E5%87%BA%E7%BD%B7%E8%97%8D%E5%A7%94%E7%AC%AC-%E6%A7%8D-%E5%85%AC%E6%B0%91%E8%99%9F%E5%8F%AC%E9%9D%92%E9%B3%A5%E5%B1%95%E9%96%8B-%E5%BB%A2%E7%BF%94-%E5%80%92%E6%95%B8-093507305.html",
            "sj": "2024-07-01",
            "nr": "基隆市長謝國樑罷免案二階段連署達標，各地掀起罷免風潮，其中，台中市第四選區（西南屯）國民黨立委廖偉翔曾在議場攻擊民進黨立委沈伯洋，發言更引發爭議，臉書「青鳥行動 展翅廢翔」開出第一槍，展開「廢翔」倒數，目前已有逾4000人按讚、破5000人追蹤。*「青鳥行動 展翅廢翔」粉絲專頁表示，該粉專係「罷免台中西南屯區不適任立委的公民活動」，粉專近期持續更新貼文，表示近期將徵求志工，並徵求活場地等稀缺資源，邀請大家一起寫出屬於台中人的故事、創造歷史。*而依照現行法律，針對本屆立委提出罷免，仍須待就職滿一年，意即要罷免廖偉翔，最快將在明年2月1日後才能正式發動、提出罷免程序。",
            "glr": "廖伟翔",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100039经提取处理得到"
        },
        {
            "id": "4886188912-100039",
            "sjly": "民视新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "國民黨陷入絕境？最新民調出爐：總統信任度過半 藍營好感度最低",
            "lylj": "https://tw.news.yahoo.com/%E5%9C%8B%E6%B0%91%E9%BB%A8%E9%99%B7%E5%85%A5%E7%B5%95%E5%A2%83-%E6%9C%80%E6%96%B0%E6%B0%91%E8%AA%BF%E5%87%BA%E7%88%90-%E7%B8%BD%E7%B5%B1%E4%BF%A1%E4%BB%BB%E5%BA%A6%E9%81%8E%E5%8D%8A-%E8%97%8D%E7%87%9F%E5%A5%BD%E6%84%9F%E5%BA%A6%E6%9C%80%E4%BD%8E-084526393.html",
            "sj": "2024-07-01",
            "nr": "近日，國民黨及民眾黨立委挾人數優勢，三讀通過爭議頗多的「國會擴權」修法。此舉不僅招致民進黨立委激烈反彈、更有超過10萬人先後上街，抗議藍白立委強渡關山的行徑。政壇矛盾激化，民意傾向自然受到關注，《美麗島電子報》今（1）提供6月份最新民調，顯示總統賴清德信任度達到53.7％，較上個月增加0.7％；而國民黨好感度34.4％、反感度54％皆為3黨最差成績，顯示藍營似乎未從近期的朝野衝突中獲利。*此份民調顯示，賴清德新政府的初期執政表現，得到許多民眾認可。針對國內經濟現況評價，雖負向評價50％仍高於正評價44.8％，但相較於上個月，正向評價上升3.1％、負面評價減少4.6％。另外，有53.7％民眾表示信任總統賴清德、高於36.3％不信任；47.6％滿意其執政表現、也高於36.3％不滿意。行政院長卓榮泰施政滿意度則是38.6％，多於29.9％不滿意。數據顯示，多數民眾對新政府投下信任票。*政黨支持度方面，民進黨繼續穩坐第1大黨位置，好感度49.2％高於反感度40.9％，兩項成績均為3黨最佳；且比起上個月，綠營好感度上升3.1％、反感度下降4.1％。引人注目的是，國民黨竟反超民眾黨，成為最不受歡迎政黨。此份民調顯示，國民黨好感度34.4％、反感度54％均為3黨最差，甚至遜於民眾黨34.7％好感度、50.5％反感度。*《美麗島電子報》指出，經由交叉分析得見，基宜花東離島、50至59歲、專科以上學歷、民眾黨支持者與泛藍民眾等族群，不信任賴清德者多於信任，其餘各族群民眾大多數皆信任賴總統；尤其雲嘉南與高屏地區、70歲以上、國小以下學歷、泛綠民眾等族群，皆有超過6成3民眾表示信任賴清德。*若再對政黨支持度進行交叉分析，可發現女性、雲嘉南與高屏、60歲以上、國中以下學歷、泛綠民眾等族群，超過5成對民進黨有好感；但基宜花東離島、50至59歲、專科學歷以上、民眾黨支持者與泛藍民眾等族群，超過5成對民進黨反感。*國民黨方面，僅民眾黨支持者、泛藍民眾對國民黨有好感者多於反感。其餘各群群民眾多數對國民黨反感，尤其台北市、雲嘉南及高屏、40至49歲與60歲以上、高中以下學歷、或泛綠民眾等群，超過5成5對國民黨反感；至於中立民眾32.3％對國民黨有好感、40.5％反感。*相較之下，民眾黨支持群眾仍較年輕，經交叉分析得見20至39歲、泛藍或泛白民眾對民眾黨好感多於反感；但雲嘉南與高屏、60歲以上、國中以下學歷、泛綠民眾等群超過5成6對民眾黨反感，且愈年長或學歷愈低的民眾，對民眾黨反感度越高。*本次調查時間範圍落在6月25日至27日期間，調查全國22縣市、共1074位（市話752人、手機322人）年滿20歲民眾，合併樣本在信賴水準95％時，抽樣誤差最大值為正負3％。抽樣架構採取住宅電話、行動電話雙架構抽樣。\n樣本代表性方面，對雙架構合併樣本、與行動電話次樣本採「比例估計法」（raking ratio estimation），母群體參數是以內政部公布2024年5月民眾性別、戶籍縣市、年齡分層與2023年12月民眾教育程度等項。本案對合併樣本特徵、行動電話次樣本特徵進行代表性檢定與加權後，樣本與母群體結構已達到一致（達到統計檢定顯著水準p值小於0.05），因此可視為整體樣本已具代表性。",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": "mindiao.png",
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局情感变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100040经提取处理得到"
        },
        {
            "id": "4886188912-100040",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "「賴清德吃定大陸是紙老虎」吳子嘉嚇壞！ 郭正亮回應了",
            "lylj": "https://www.chinatimes.com/realtimenews/20240701004321-260407?chdtv",
            "sj": "2024-07-01",
            "nr": "美麗島電子報董事長吳子嘉日前表示，前立委郭正亮說賴清德把大陸當紙老虎，聽到都嚇壞， 忍不住提醒郭正亮「你在戳大陸來打台灣啊！腦筋壞掉啦？」郭正亮今（1）日也回應，賴希望兩岸有點緊張，可是緊張又不到要打的程度，吃定大陸是紙老虎，「很不幸，賴清德真的在賭」！*郭正亮今日在直播時回顧，他是1992年鄧小平南巡的那一年，從耶魯大學到上海復旦大學做研究，一路看上海崛起，之後幾乎每一年去上海，超過30次以上。而大部分民進黨支持者沒有真的去瞭解中國大陸，胡思亂想，被封住了，所以每天灌「三民自」，怕真正面對訊息。*郭正亮直言，訊息越少，民進黨越好編故事，越好編「被迫害妄想症」。要破這個局很容易，只要記憶力好一點就好。*他幫大家回憶，2020年，蔡英文選總統，澳洲爆發王立強事件，王立強說和韓國瑜有接觸，抹紅韓國瑜。事後隔2年多，澳洲確認王立強是假冒的。大家還記得這件事嗎？*郭正亮直批，民進黨政府講的，沒有一件事情是可信的！民進黨講兩岸的事情，至少要隔一個月才會看清真相，通常剛開始都是亂七八糟亂搞，假造各種訊息。*他分析，為何會這樣？因為無法辯護政績。賴清德當總統一個多月，有看到他要做什麼嗎？只看到就職演說先宣布兩國論，接下來變成鬥雞，開始鬥國民黨、民眾黨。先扣國民黨擴權違憲，準備起訴柯文哲，又要罷免謝國梁；到陸軍官校百年校慶又說要抓假黃埔，打倒投降主義。*他不滿地說，當一個多月的總統，可以把兩岸搞這麼緊張、把台灣內部政治關係搞這麼緊張，就是賴清德！沒有看到政績，也沒有減緩民眾的戰爭恐懼，反而更嚴重！*郭正亮砲轟賴清德，基本上賴希望兩岸有點緊張，可是緊張又不到要打的程度，吃定大陸是紙老虎。郭提到，吳子嘉上次在直播說，郭正亮竟然說賴清德在賭大陸是紙老虎！這是多恐怖的思維。*郭正亮強調，很不幸，賴清德真的在賭，因為賴認為這樣的緊張有助於搞內部鬥爭，也有助於瓦解民眾黨部分選民，又讓國民黨難以有所作為；所以鋪天蓋地抹紅，塑造「被害妄想」，「這就是民進黨執政根基！」",
            "glr": "赖清德",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100041经提取处理得到"
        },
        {
            "id": "4886188912-100041",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "PTT瘋傳「2.4萬人黑名單」？鄉民傻眼：綠粉罵輸就崩潰",
            "lylj": "https://www.chinatimes.com/realtimenews/20240701004592-260407?chdtv",
            "sj": "2024-07-01",
            "nr": "綠營早年靠盤據PTT八卦板帶網路風向，但近年八卦反綠風潮崛起，綠網軍改以打壓PTT聲量為要務。近日更瘋傳一份「2萬3992個藍白粉帳號」黑名單，聲稱綠粉想拉黑的，就參考這份名單，還揚言是經過綠委沈伯洋認證。不少鄉民趕忙找來名單對照，直呼「我上榜了」、「沒有我」。*有網友在PTT公布一份他的政治討論黑名單，數量多達2萬3992人（也有一說是2萬4225人），號稱將言論看不順眼的藍白粉都拉黑了，還有人說這份名單是綠委沈伯洋也認證的。此名單立即在PTT八卦板等政治討論相關版面瘋傳，鄉民紛紛找來名單搜尋，確認一下自己的ID有無上榜。*鄉民表示「會建黑名單的都是哪種人？」、「只會在同溫層取暖的啊，同溫層=一言堂=獨裁預備軍」、「因為罵輸人，就痛恨八卦版」、「最白癡的是說自己留言一片黑在那高潮的」、「容易崩潰玻璃心的人」、「自以為自己很重要的人吧」、「這些綠腦每個都很愛嗆黑名單，他們是什麼社會地位，會痛嗎？w」、「青鳥呀，一堆講不贏封鎖我了呢」、「這世界很多鴕鳥人，喜歡待在舒適圈」、「小弟發些廢文就上榜了」。",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100042经提取处理得到"
        },
        {
            "id": "4886188912-100042",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "陸媒盯梢案 梁文傑：找不到爆料者",
            "lylj": "https://tw.news.yahoo.com/%E9%99%B8%E5%AA%92%E7%9B%AF%E6%A2%A2%E6%A1%88-%E6%A2%81%E6%96%87%E5%82%91-%E6%89%BE%E4%B8%8D%E5%88%B0%E7%88%86%E6%96%99%E8%80%85-201000528.html",
            "sj": "2024-07-01",
            "nr": "綠媒6月25日披露，某資深媒體人透露，陸媒駐台記者介入台灣「某新聞台」政論節目的製播流程，行政部門喊打喊抓，民進黨要求在野黨勿在立法院阻撓強化國安的法案。一周後，陸委會副主委梁文傑1日表示，找不到該新聞的爆料者，調查碰到困難；陸委會的行政調查有其侷限性，需要仰賴其他單位通力合作。*綠媒獨家披露 引發軒然大波*綠媒上周引述「匿名資深媒體人」爆料稱，大陸新華社記者趙博在駐台期間，介入台灣「某新聞台」政論節目的製播流程，不僅參加企畫會議決定選題方向，還進入錄影棚「盯梢」指點，確保來賓名嘴的發言口徑符合大陸國台辦的要求。綠媒披露後，引發軒然大波。*民進黨立委沈伯洋坦言，他早在2個多月前就知道北京派人盯梢台灣政論節目，但在等待證據。多位親綠名嘴並在電視評論節目大談此報導十分可信，而民進黨發言系統表示，這就是北京全面打壓、箝制台灣社會。*陸委會說要介入調查，通傳會（NCC）發函公協會要求回覆，若查出是哪家電視台且違規屬實，最重可祭出停播處分。文化部則說，新華社駐台記者如有從事與許可目的不符之活動，得廢止其記者證和入出境許可證，並移送有關機關依法處理。*4日立院報告 陸委會一併說明*一周過去，調查進度為何？梁文傑昨日接受廣播節目專訪時表示，「這個案子已經是過去式，而且當事記者已離台。陸委會目前所做的行政調查是追溯性，但是碰到困難，因為大家都否認。」*主持人黃暐瀚詢問，這是否意味媒體爆料與事實有出入？梁文傑回應，「我不排除可能會有一些證據。陸委會迄今也沒找到那位『資深媒體人』。陸委會並非國安單位或司法機關，只有行政調查權。主管機關將詢問邀請單位、被邀請單位和報導單位，協助釐清事實。」*對於大陸駐台記者如何管理？梁文傑表示，陸委會只有一個原則，「陸媒在台灣採訪是自由的，但是不能夠發表有害台灣自主地位的言論。過去就有大陸學者大放厥詞，我們就把他請走了。」梁文傑在此所指，是大陸學者李毅。*如果綠媒爆料為真，涉事的台灣電視台是否違法？梁文傑指出，包括新華社、中央電視台、《人民日報》這些陸媒基本上都是黨媒，「若申請來台採訪，卻製作政論節目，可能觸犯《兩岸人民關係條例》第33條之1，不准跟大陸黨政機構合作。」*不滿被指涉 劉寶傑忿忿不平。*梁文傑說，陸委會後續將找邀請單位和新華社現任駐台記者說明，進一步釐清案情。文化部回應，協同陸委會等單位進行調查相關作業。NCC則表示一切在程序中處理。《自由時報》發言人蘇宇暉表示，尚有其他單位進行調查，不妨靜待相關單位調查。*梁文傑昨日告訴本報，已向《自由時報》了解相關細節，但還不能對外公布，將於4日赴立法院外交及國防委員會做專案報告時，一併說明。*《關鍵時刻》主持人劉寶傑日前反擊，已經問過所有來賓，沒人認識新華社記者趙博，趙博也說沒來過東森大樓，出入的監視器影像也都查過沒有趙博身影，錄影帶已送交國安等相關單位。劉寶傑在節目上忿忿不平表示，「那這篇文章怎麼回事？是鬼給你的嗎？我這口氣怎麼忍得下去！」",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100043经提取处理得到"
        },
        {
            "id": "4886188912-100043",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "快訊／赴陸旅遊警示調升！國台辦「賊喊捉賊」：對台灣同胞赤裸裸的恐嚇\n",
            "lylj": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E8%B5%B4%E9%99%B8%E6%97%85%E9%81%8A%E8%AD%A6%E7%A4%BA%E8%AA%BF%E5%8D%87-%E5%9C%8B%E5%8F%B0%E8%BE%A6-%E8%B3%8A%E5%96%8A%E6%8D%89%E8%B3%8A-%E5%B0%8D%E5%8F%B0%E7%81%A3%E5%90%8C%E8%83%9E%E8%B5%A4%E8%A3%B8%E8%A3%B8%E7%9A%84%E6%81%90%E5%9A%87-145006972.html",
            "sj": "2024-07-01",
            "nr": "由於中共日前公布「懲治台獨22條」，陸委會擔心國人旅遊安全，27日宣布將中國旅遊警示燈號轉為橙色。中方得知後急得跳腳，中共國台辦發言人朱鳳蓮今（28）晚更反過來指控陸委會，竟稱燈號措施是「對台灣同胞赤裸裸的威脅恐嚇」破壞兩岸關係發展。*朱鳳蓮稱，我國說法和行徑完全是對中國污蔑抹黑、對台灣民眾威脅恐嚇的政治操弄。她強調「懲治台獨22條」並不針對台灣同胞，而是少數「台獨」頑固分子。她並指控我國罔顧事實，借提升旅遊警示做政治操弄，「是對廣大台灣同胞赤裸裸的威脅恐嚇，嚴重侵害台灣民眾正當權益，破壞兩岸關係發展」。*朱鳳蓮話鋒一轉說，歡迎台灣人參與兩岸各領域交流，來往大陸不必有任何顧慮，完全可以乘興而來、盡興而歸。*不過，套用一句中共常說的話：「人民的眼睛是雪亮的」究竟是誰在恐嚇台灣，相信國人們心知肚明。",
            "glr": "朱凤莲",
            "gljg": "中国国台办",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100044经提取处理得到"
        },
        {
            "id": "4886188912-100044",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "快訊／黃國昌12日提案邀請賴清德赴國會報告",
            "lylj": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E9%BB%83%E5%9C%8B%E6%98%8C12%E6%97%A5%E6%8F%90%E6%A1%88%E9%82%80%E8%AB%8B%E8%B3%B4%E6%B8%85%E5%BE%B7%E8%B5%B4%E5%9C%8B%E6%9C%83%E5%A0%B1%E5%91%8A-014028117.html",
            "sj": "2024-07-02",
            "nr": "[NOWnews今日新聞] 民眾黨立法院黨團今（2）日宣布，將在12日提案，希望正式排上議程，邀請總統賴清德赴立院國情報告。「不管是『質詢』還是『諮詢』」既然立院職權行使法已經生效，就應該依法定程序進行。*立法院6月21日否決行政院所提國會職權修法覆議案，總統賴清德同月24日完成簽署國會職權修法法案，總統府網站也發布總統令，正式公布「立法院職權行使法」、「刑法」修正案，法案公布3天後，也就是6月26日即生效。不過，包括府院、監察院及行政院都公開聲請釋憲。*國民黨團總召傅崐萁先前受訪表示，總統赴立院國情報告是全民期待，總統要把台灣人民帶往何方？應該先向人民說清楚，這對國家發展是正向的。對於總統國情報告後的問答形式，新法規定是「依序即時回答」，傅崐萁認為，這已是開放最大彈性，「即問即答或整個黨團表達完，總統再總結回答，都可以解釋」。",
            "glr": "黄国昌；赖清德",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100045经提取处理得到"
        },
        {
            "id": "4886188912-100045",
            "sjly": "雅虎新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "罷免謝國樑第二階段連署逾4萬份 造冊7/5送基隆市選委會",
            "lylj": "https://tw.news.yahoo.com/%E7%BD%B7%E5%85%8D%E8%AC%9D%E5%9C%8B%E6%A8%91%E7%AC%AC%E4%BA%8C%E9%9A%8E%E6%AE%B5%E9%80%A3%E7%BD%B2%E9%80%BE4%E8%90%AC%E4%BB%BD-%E9%80%A0%E5%86%8A75%E9%80%81%E5%9F%BA%E9%9A%86%E5%B8%82%E9%81%B8%E5%A7%94%E6%9C%83-094010035.html",
            "sj": "2024-07-01",
            "nr": "公民團體「山海公民拆樑行動」發起罷免基隆市長謝國樑，第二階段至少需3萬792人連署，行動發言人李晏蓉今天表示，截至昨天（6月30日）已收到超過4萬份連署書，完成造冊後7月5日送至基隆市選委會。「山海公民拆樑行動」說明，罷免連署書安全份數為5萬份，今天起收取的連署書將作為未來補件數量，至於截止時間，則為達到目標數量（5萬份）或補件截止。*「山海公民拆樑行動」並在臉書（Facebook）粉絲專頁發文指出，今天開始至第二階段被通知通過前，連署站點將有所調整，包含有志工服務的實體站點，及店家純代收的無志工站點。*國民黨主席朱立倫昨天受訪表示，總統選舉獨立參選連署時要附上身分證影本，而針對縣市長等公職罷免案，連署時「用抄一抄，甚至很多都是作假」，這樣合理嗎？至少回歸到真實面更嚴謹。*民眾黨主席柯文哲昨天說，連署只要提供姓名、身分證字號和戶籍住址，根本就是每個政黨樁腳名冊拿出來抄一抄，他認為很多人都是「被連署」。*李晏蓉今天透過新聞稿表示，以上言論更證實朱立倫和柯文哲與民眾之間的距離有多遙遠。李晏蓉說，每位前來連署的民眾，都能清楚感受到這次罷免在收集連署書的嚴謹度有多高，且絕對會要求本人親自簽名或蓋章。這些指稱連署書是抄寫而來，是對基隆市民極度不尊重的抹黑言論。",
            "glr": "谢国梁",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100046经提取处理得到"
        },
        {
            "id": "4886188912-100046",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "開第一槍！她轟巴奈提天安門：不會比較高尚",
            "lylj": "https://tw.news.yahoo.com/%E9%96%8B%E7%AC%AC-%E6%A7%8D-%E5%A5%B9%E8%BD%9F%E5%B7%B4%E5%A5%88%E6%8F%90%E5%A4%A9%E5%AE%89%E9%96%80-%E4%B8%8D%E6%9C%83%E6%AF%94%E8%BC%83%E9%AB%98%E5%B0%9A-063153094.html",
            "sj": "2024-07-01",
            "nr": "[NOWnews今日新聞] 第35屆金曲獎在昨（29）日圓滿落幕，原住民歌手巴奈（Panai）以專輯《夜婆》奪下最佳台語專輯大獎，致詞時提到「天安門事件也是剛好35年，我們都不要忘記」，掀起兩岸網友討論，不少台灣人都很支持她的言論，不過網路觀察家「艾瑪說新聞」在臉書開轟，表示「如果你真的是音樂人，就不應該硬是挑起這個話題！」且提到金馬55頒獎典禮時，導演傅榆因為一句話，導致金馬獎被中國抵制，已經有個前車之鑑，就不應該在金曲獎硬挑起敏感話題。*「艾瑪說新聞」在臉書表示，「如果你真的是音樂人，就不應該硬是挑起這個話題！」並提到2018年第55屆金曲獎頒獎典禮上，導演傅榆憑藉拍攝太陽花學運的紀錄片《我們的青春，在台灣》獲獎，得獎感言提到，「希望我們的國家，可以被當成一個，真正獨立的個體來看待」，因為一句「無心的話」，導致金馬獎被中國抵制，自此金馬獎的大咖星味失去不少。*艾瑪說新聞認為，前面已經有個前車之鑑，雖然台灣確實是一個自由的國家，「但你硬是要在金曲獎上，挑起敏感話題，談起天安門，這真的不會讓你顯得自己比較高尚。」且認為傅榆是拍台灣紀錄片，所以提到希望台灣被當成獨立個體看待，「今天你巴奈拿的是『台語專輯獎』，你談64天安門事件幹嘛？」更批評，「別人辛苦了好幾個月，因為你自以為的任性，毀壞殆盡！」*但此番言論掀起兩派討論，「你才是真正在毀滅台灣音樂人心血的人，得獎人的發言還要你管？笑話」、「為什麼不能提？她有講錯嗎？她有說謊嗎？現在台灣屬中國管了嗎？」「因為我們在台灣，有言論自由的台灣，謝謝」，但也有人認為，「認同版主的觀點！一個已經55歲，經歷過滄桑及艱難歲月的人，在一個公開場合說出和自己得獎作品無關的東西，確實是讓人反感！」*回顧巴奈昨晚上台的感言，她提到「有時候支配者是綠色，有時候支配者是藍色，但你不要以為流行音樂跟政治是沒有關係的」，接著更提及敏感話題，「今天晚上你們一定要記得，金曲獎35年，你們知道嗎？天安門事件也是剛好35年，我們都不要忘記，台灣加油」。*言論一出瞬間傳到微博，讓大批中國網友不滿，關鍵字「金曲獎」甚至從微博熱搜第一消失，「巴奈」的名字更直接成為禁詞，她的音樂作品也從中國串流平台下架，許多中國網友留言「以後歌王歌后只能留在台灣，金曲獎成功做到了」、「做了什麼！以後金曲獎變省獎」，然而也有部分中國網友客觀表示，「巴奈不就是陳述了一下事實，用通俗語言把你們一個藏著掖著不敢說，天天那個那個的說出來而已。」",
            "glr": "巴奈",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100047经提取处理得到"
        },
        {
            "id": "4886188912-100047",
            "sjly": "联合新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "英系被消滅？賴清德就職總統後綠首波黨職選舉 英系：生死存亡之戰",
            "lylj": "https://tw.news.yahoo.com/%E8%8B%B1%E7%B3%BB%E8%A2%AB%E6%B6%88%E6%BB%85-%E8%B3%B4%E6%B8%85%E5%BE%B7%E5%B0%B1%E8%81%B7%E7%B8%BD%E7%B5%B1%E5%BE%8C%E7%B6%A0%E9%A6%96%E6%B3%A2%E9%BB%A8%E8%81%B7%E9%81%B8%E8%88%89-%E8%8B%B1%E7%B3%BB-%E7%94%9F%E6%AD%BB%E5%AD%98%E4%BA%A1%E4%B9%8B%E6%88%B0-080207212.html",
            "sj": "2024-06-29",
            "nr": "民進黨7月21日全代會要改選中執委、中評委，是賴清德總統兼任黨主席的首波黨職選舉，英系人士表示，在前總統蔡英文卸任「蔡下賴上」新政局後，這次黨職選舉對英系來說是「生死存亡之戰」，若這次黨職選舉狀況不盡理想，恐怕象徵英系衰弱，引發部分成員焦慮，不排除會有一波跳船潮。*民進黨10席中常委由30席中執委選出，目前英系兩席中常委分別是北市黨部前主委黃承國和立委蔡易餘，英系這次有立委王世堅、前立委蘇治芬、台北市議員洪健益、新北市議員張嘉玲、台中市議員陳淑華、台北市黨部黨代表莊雅芬、台北市黨部執行長張立辰等人參選中執委。*英系人士表示，賴總統上任後友好正國會、新潮流和綠色友誼連線，這次黨職選舉對英系來說是「生死存亡之戰」、「滅英之戰」，前幾次選舉席次逐漸減少，地方黨職也掉了幾席，「這次沒選好，英系差不多可以進養老院了。」*洪健益說，其實能擔任中常委就是有實力，這次出來參選，是團體中大家共同決議，「大哥在處理，我們就配合辦理」，盼能夠爭取1席。*他說，民進黨內各個次團體的共同點，就是哪個人加入了A，哪天也能去和其他志同道合的人一起加入B。次團體精神領袖若不在其位時，某些人過往只和前總統蔡英文聯繫，在她卸任後，可能就會加入其他次團體，黨內同志都有相互聯繫與保持友誼，有些人因為交情、地方派系等，加入其他次團體很正常。*派系人士分析，英系部分在蔡英文卸任後，過往支持的黨公職可能也會不參與，又或者轉向其他，就像是新北前立委羅致政沒有選上立委，旗下的支持者可能也移走，都有連貫性，也會影響中執委得票。*隸屬英系的北市黨部主委張茂楠表示，英系除要固本，不能有跑票之外，第二個就是外拓，增加更多的朋友。",
            "glr": "赖清德；蔡英文",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": "hezhao.png",
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100048经提取处理得到"
        },
        {
            "id": "4886188912-100048",
            "sjly": "联合新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "陸委會：近期有台商涉大陸國安法",
            "lylj": "https://tw.news.yahoo.com/%E9%99%B8%E5%A7%94%E6%9C%83-%E8%BF%91%E6%9C%9F%E6%9C%89%E5%8F%B0%E5%95%86%E6%B6%89%E5%A4%A7%E9%99%B8%E5%9C%8B%E5%AE%89%E6%B3%95-224843048.html",
            "sj": "2024-07-02",
            "nr": "陸委會上周宣布調升大陸和港澳旅遊燈號為橙色，引起旅遊業者不滿，陸委會副主委梁文傑昨上節目時表示，現在國人赴陸確實有風險，政府有職責提醒及保護國人。他透露，近期就有名台商遭控觸犯大陸國家安全法，但具體情況尚不清楚，類似例子不少，國人要多加注意。*梁文傑說，我方對大陸旅遊警示疫情後本來要轉為一級（灰色），中共推出「廿二條意見」，國人前往中國大陸確有風險，政府有義務提醒國人「情勢有變化」，不過，燈號升為橙色並沒有強制作用，「要給民眾自己去判斷」。*他說，很多人可能覺得自己以前去大陸也沒事，事實上現在在中國大陸即使只是做市場調查取得數據等都可能觸法；近期有名台商涉案，原因是什麼不知道，只知道是國家安全法。*梁文傑盼大陸方面必須認知，大陸人員、歌手或自由行遊客來台，就會碰到台灣人的言論，不能太過緊張，我方很歡迎大陸觀光客、藝人、體育選手來台，但大家要淡定一點。",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100049经提取处理得到"
        },
        {
            "id": "4886188912-100049",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "謝國樑罷免連署達標 沈富雄轟：綠營太過分",
            "lylj": "https://tw.news.yahoo.com/%E8%AC%9D%E5%9C%8B%E6%A8%91%E7%BD%B7%E5%85%8D%E9%80%A3%E7%BD%B2%E9%81%94%E6%A8%99-%E6%B2%88%E5%AF%8C%E9%9B%84%E8%BD%9F-%E7%B6%A0%E7%87%9F%E5%A4%AA%E9%81%8E%E5%88%86-020815156.html",
            "sj": "2024-07-02",
            "nr": "[NOWnews今日新聞] 基隆公民團體「山海公民拆樑行動」推動罷免基隆市長謝國樑，第二階段連署門檻已達標，將於7月初送件。對此，前立委沈富雄表示，「我覺得謝國樑就是好人、乖孩子，所有指控他的東西都加起來，我覺得都不足夠到非罷免不可，綠營真的把他搞得很過分」。*沈富雄上月30日在政論節目《TVBS戰情室》表示，他覺得謝國樑是好人、乖孩子，所有對於謝國樑的指控加起來，都不足夠到非罷免不可。沈富雄指出，「像在西方國家，這樣的官員都是大家等到這屆期屆滿，哪有做到這種程度？」*沈富雄直言，「我是覺得綠營真的把他搞得很過分，但過了第二階段罷免門檻之後，我要是謝國樑，我就全力反擊了，怎麼我需要這樣被你們修理嗎？」",
            "glr": "谢国梁",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100050经提取处理得到"
        },
        {
            "id": "4886188912-100050",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "拆樑無理？王世堅用這句話狠酸謝國樑",
            "lylj": "https://tw.news.yahoo.com/%E6%8B%86%E6%A8%91%E7%84%A1%E7%90%86-%E7%8E%8B%E4%B8%96%E5%A0%85%E7%94%A8%E9%80%99%E5%8F%A5%E8%A9%B1%E7%8B%A0%E9%85%B8%E8%AC%9D%E5%9C%8B%E6%A8%91-022557764.html",
            "sj": "2024-07-02",
            "nr": "[NOWnews今日新聞] 基隆市長謝國樑陷入罷免危機，中廣前董事長趙少康日前主張「拆樑無理，報復性罷免不可取」。對此，民進黨立委王世堅駁斥這項說法，並以一句話形容謝國樑，「贏贏棋博到輸、好好鱟刣甲屎那流！」強調罷免理由十足。*基隆公民團體「山海公民拆樑行動」推動罷免基隆市長謝國樑，第二階段連署門檻已達標，將於7月初送件。*對於趙少開說法，王世堅在政論節目《全國第一勇》上表示，罷免是人民權利，只要是法律有規定，「你管人家有什麼原因！」國民黨主席朱立倫說謝國樑沒做錯事，「反過來說，除了例行性市政工作，謝國樑沒做對一件事，包含要送特定民眾電動機車，這是不對的！」*王世堅提到，他要用一句話形容謝國樑，就是「贏贏棋博到輸、好好鱟刣甲屎那流！」議員理性問政，期待他能端出好的政策，建設基隆市，卻沒有把好的機會，「如NET事件，應採正當、合法的方式來處理，結果三更半夜，挾著現任市長優勢，強勢動用警察權，無理把人家拆除，這麼做是為了早期女朋友的公司，這是瓜田李下！」*王世堅強調，謝國樑被罷免理由十足，即便有報復性報免，「若你是很強的人選，人家怎麼會遷怒你？」",
            "glr": "王世坚；谢国梁",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100051经提取处理得到"
        },
        {
            "id": "4886188912-100051",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "「傅崐萁到中國回台後就變了...」　他揭國共上演這項劇碼",
            "lylj": "https://www.nownews.com/news/6460153?utm_source=NaturalLink&utm_medium=Yahoo&utm_campaign=20240702",
            "sj": "2024-06-29",
            "nr": "民進黨秘書長林右昌今（29）日在「反濫權、護民主」說明會上表示，台灣目前面對國會擴權的濫權，相當嚴峻，加上中國宣布台獨22條法規，不斷壓迫台灣，呼籲大家一起站出來，不分黨派，團結站一起，守護最重要的台灣民主。\n\n民進黨今在桃園市舉辦「反濫權、護民主」中壢場說明會，包含林右昌和民進黨政策會執行長王義川、民進黨立委林月琴、范雲、郭昱晴、張雅琳、沈伯洋等人皆出席宣講。\n\n林右昌批評，從國民黨團總召傅崐萁到中國回來後，台灣民主就變了，現在傅崐萁和民眾黨總召黃國昌組成傅隨組織，不只擴權還濫權，傅崐萁曾說「要讓你們民進黨政府找不到政務官」，沒有優秀的人才做政務官，民進黨四年執政就沒有政績，直到2026選舉、更意圖在2028年奪取政權，這是國民黨擾亂國會目的，就是共產黨和國民黨的劇碼。\n\n林右昌表示，國會濫權法案中的藐視國會罪，立委叫人民去立法院問話，想請律師必須要主席同意，完全沒道理。他說，國民黨立委擴權、民眾黨配合，讓立委兼任法官、檢察官，只要不合藍白的意，就冠上藐視國會罪名，個人或企業的個資、機密都可以被問，這是濫權、擴權，並不是改革，「民進黨一直以來都是反貪腐的第一品牌，改革是民進黨先提出來，但他們用多數暴力，民進黨提的法案通通不理」。\n\n林右昌提及，現在藍白兩黨開始談財劃法，簡單就是地方分錢，過去民進黨主張財劃法時是一起討論，一個地方自治法、一個是行政區劃法，從處理國家制度是二級三級，還有包括以前凍省，廢省都是地方自治法，另外縣市合併，包括桃園行政區調整，這是行政區劃法，再來才是預算的分配，三條一起討論才是真正改革。\n\n林右昌直呼，如果單分配預算，那只是分贓，變成另一種黑金政治，但傅崐萁一下子要兩兆，國家總預算才兩兆八千億，傅崐萁一個人要兩兆，未來民進黨就沒有預算，可以建設國家，投資未來。\n\n林右昌表示，最近捲起的AI旋風，都是過去總統蔡英文執政時，8年內做了很多建設和投資，讓世界大廠從AI、半導體企業看到台灣，國際看見台灣，但藍白稱財劃法是用錢給地方政府建設地方，但這就會掉進國民黨過的去黑金政治和地方派系，錢坑法案將會打亂國家的財政，讓行政院沒有預算投資台灣、投資未來，台灣的競爭力將會受到影響。\n\n林右昌說，不只台灣內部嚴峻，對外現在中國發布台獨22條法規，照他們定義台灣人全部都是台獨，這也是在對藍白兩黨說，不要對中國共產黨有任何幻想，連在國際爭取空間也都是台獨，從中不斷打壓台灣。\n\n林右昌強調，台灣能依靠的就是2千3百萬人民，台灣是個民主社會，最重視法治跟人權，民進黨立委這麼努力，因為這是守護台灣民主價值的最前線，還有地方立委黨公職，希望民眾給他們加油打氣，宣講說明會將一直持續到7月16日。",
            "glr": "林右昌",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100052经提取处理得到"
        },
        {
            "id": "4886188912-100052",
            "sjly": "中天新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "高嘉瑜稱做好征戰基隆市長準備 王鴻薇曝賴清德「口袋名單」要她別傻了！",
            "lylj": "https://tw.news.yahoo.com/%E9%AB%98%E5%98%89%E7%91%9C%E7%A8%B1%E5%81%9A%E5%A5%BD%E5%BE%81%E6%88%B0%E5%9F%BA%E9%9A%86%E5%B8%82%E9%95%B7%E6%BA%96%E5%82%99-%E7%8E%8B%E9%B4%BB%E8%96%87%E6%9B%9D%E8%B3%B4%E6%B8%85%E5%BE%B7-%E5%8F%A3%E8%A2%8B%E5%90%8D%E5%96%AE-%E8%A6%81%E5%A5%B9%E5%88%A5%E5%82%BB%E4%BA%86-024743184.html",
            "sj": "2024-07-02",
            "nr": "王鴻薇在政論節目《57爆新聞》中表示，「罷樑」可說是民進黨大罷免行動的第一站，如果產生骨牌效應，恐怕會讓民進黨覺得有機可趁，有幾位區域立委已成立罷免小組，志工已提前在收連署書了。*因此，王鴻薇強調，「國民黨不會認為這是謝國樑一個人的事」，這牽涉到區域立委，要防止變成野火燎原。*對於高嘉瑜喊出隨時做好上場的準備，王鴻薇透露，她日前與高嘉瑜上同個節目，當面跟高嘉瑜「別傻了」，因為謝國樑若被罷免，下一個挑戰基隆市長的人不會是高嘉瑜。*王鴻薇表示，民進黨的口袋名單是議長童子瑋，童子瑋不僅是總統賴清德的姪子，且這次罷樑團體中的重要人物也跟童子瑋關係深厚。*國民黨不但要守住基隆，更將展開反擊。國民黨智庫副執行長凌濤受訪表示，國民黨將成立「守護基隆小組」，正面迎擊民進黨惡意攻擊，其中一項就是針對童子瑋進行罷免。",
            "glr": "高嘉瑜",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众情感变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100053经提取处理得到"
        },
        {
            "id": "4886188912-100053",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "于北辰会被罢免？ 郭正亮：这群人动力很强",
            "lylj": "https://tw.news.yahoo.com/%E4%BA%8E%E5%8C%97%E8%BE%B0%E6%9C%83%E8%A2%AB%E7%BD%B7%E5%85%8D-%E9%83%AD%E6%AD%A3%E4%BA%AE-%E9%80%99%E7%BE%A4%E4%BA%BA%E5%8B%95%E5%8A%9B%E5%BE%88%E5%BC%B7-013423445.html",
            "sj": "2024-07-02",
            "nr": "[NOWnews今日新闻] 台湾新社召集人游智彬发起「罢免无党籍桃园市议员于北辰」的连署行动已经开始，前立委郭正亮认为，事实上罢免于北辰的动力很强，除了新党之外，还有黄复兴，「如果于北辰在未来几个月保持低调，不要讲刺激的话，然后在电视节目上开始有不一样的表现，我认为要罢免也没有像大家想像的一样那麽容易」。*郭正亮6月30日在节目《新闻大白话》表示，罢免成案后到最后投票，要通过的难度非常高，「只要在过程当中低调，然后走一些常规民众比较欢迎、没政治性的行程就可以了」，不过郭正亮说，事实上罢免于北辰的动力很强，不只有新党、还有黄复兴，可是要罢免他的票数大概是7、8万左右，事实上不低。*郭正亮说，「如果于北辰在未来几个月保持低调，不要讲刺激的话，然后在电视节目上开始有不一样的表现，我认为要罢免也没有像大家想像的一样那麽容易」。",
            "glr": "于北辰",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100054经提取处理得到"
        },
        {
            "id": "4886188912-100054",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "批國會調查權就是違憲！陳揮文轟黃國昌、張啟楷「邏輯死亡」：根本亂搞",
            "lylj": "https://tw.news.yahoo.com/%E6%89%B9%E5%9C%8B%E6%9C%83%E8%AA%BF%E6%9F%A5%E6%AC%8A%E5%B0%B1%E6%98%AF%E9%81%95%E6%86%B2-%E9%99%B3%E6%8F%AE%E6%96%87%E8%BD%9F%E9%BB%83%E5%9C%8B%E6%98%8C-%E5%BC%B5%E5%95%9F%E6%A5%B7-%E9%82%8F%E8%BC%AF%E6%AD%BB%E4%BA%A1-%E6%A0%B9%E6%9C%AC%E4%BA%82%E6%90%9E-054005519.html",
            "sj": "2024-06-29",
            "nr": "民眾黨立委張啟楷等人近日召開記者會時稱北檢對於超思進口蛋的爭議案件竟然蓋牌，所以真的需要國會調查權。對此，資深媒體人陳揮文認為，國會調查權說法就是違憲，「張啟楷你是外行人嗎？黃珊珊、黃國昌（民眾黨立委）你們是外行人嗎？」，這幾人的觀念根本是邏輯的死亡，根本就是亂搞。*陳揮文28日在廣播節目表示，張啟楷怎麼會講這麼離譜的話，「張啟楷你是外行人嗎？黃珊珊、黃國昌你們是外行人嗎？」民眾黨主席柯文哲以前是醫生，所以在政治上確實是，但黃珊珊、黃國昌都是律師，張啟楷也跑很久的新聞，講這種話像話嗎？*陳揮文指出，張啟楷等人所言的國會調查權說法就是違憲啊，「你違憲還不知道？還跟人家做立法委員」，北檢沒有查要去罵北檢，不能因為北檢沒有查變成立委去查，整個觀念邏輯都錯了，這個當初大法官585號不就講過了嗎？怎麼會有這麼好玩的事。*陳揮文說，民進黨很喜歡釋憲是因為勝率很高，「哪一次國民黨贏？」，張啟楷等人的觀念根本是邏輯的死亡，根本就是亂搞。他也說，為什麼這幾個月國家這麼亂，政黨、立委、媒體「是你們在瞎起鬨」，政黨就藍白，立委就是黃國昌、徐巧芯，整天沒事做就查弊案，「查弊案不是你的工作」。*陳揮文強調，國會改革是針對國會本身的才叫國會改革，所以現在的是國會擴權，不叫國會改革，國會改革就是立委不能有特權，不能因為自己的朋友被收押而質詢個案。",
            "glr": "/",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100055经提取处理得到"
        },
        {
            "id": "4886188912-100055",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "「血滴子」拒回宫？ 柯文哲劝不动？ 前幕僚曝柯「已经没用了」！",
            "lylj": "https://tw.news.yahoo.com/%E8%A1%80%E6%BB%B4%E5%AD%90-%E6%8B%92%E5%9B%9E%E5%AE%AE-%E6%9F%AF%E6%96%87%E5%93%B2%E5%8B%B8%E4%B8%8D%E5%8B%95-%E5%89%8D%E5%B9%95%E5%83%9A%E6%9B%9D%E6%9F%AF-%E5%B7%B2%E7%B6%93%E6%B2%92%E7%94%A8%E4%BA%86-131603163.html",
            "sj": "2024-06-28",
            "nr": "\"据风传媒今日（28日）报导，民众党主席柯文哲想找党籍前立委蔡壁如回决策圈，但却被对方回了一句「他想太多了」，引发台北政坛关注。 前民众党中央委员张益赡在《全国第一勇》节目中分析，蔡壁如所言的背后寓意就是「柯文哲你已经没有用了」，因为她目前正在「深耕台中」，争取成为民众党第一位区域立委。*了解民众党运作的张益赡表示，虽然蔡壁如身为柯文哲昔日的左右手，但目前心态是「我就不想要回去了」。 张益赡认为，蔡壁如不断在台中经营基层，未来江启臣「如果选上台中市市长」，遗留下的立委席次就是她要争取的目标。 不过台中市议员周永鸿指出，现在蔡壁如说不要，谁知道未来要不要，因为他们这些人有哪一个不是变来变去的。*另外，民众党内近日爆出对不分区立委的「2年条款」有异音，柯文哲在今天定调「规定订了就是这样」。 张益赡指出，若以民众党团总召黄国昌新北市长民调只有13%左右来看，任何一位党籍立委去选县市长都不会赢，当然想改变「2年条款」继续当立委。 他批判民众党秘书长周榆修，「帮黄国昌放这个讯息的时候，置你们党主席柯文哲于何地！」 资深媒体人陈敏凤接着表示，柯文哲要掌握全局，立委当然得换人，所以「2年条款」还是会依约执行。\n\"",
            "glr": "柯文哲",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100056经提取处理得到"
        },
        {
            "id": "4886188912-100056",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "轟賴清德「當陸紙老虎」！被吳子嘉罵腦筋壞掉 郭正亮回應了",
            "lylj": "https://tw.news.yahoo.com/%E8%BD%9F%E8%B3%B4%E6%B8%85%E5%BE%B7-%E7%95%B6%E9%99%B8%E7%B4%99%E8%80%81%E8%99%8E-%E8%A2%AB%E5%90%B3%E5%AD%90%E5%98%89%E7%BD%B5%E8%85%A6%E7%AD%8B%E5%A3%9E%E6%8E%89-%E9%83%AD%E6%AD%A3%E4%BA%AE%E5%9B%9E%E6%87%89%E4%BA%86-151524042.html",
            "sj": "2024-07-02",
            "nr": "前立委郭正亮日前說，總統賴清德將大陸當「紙老虎」，要是北京不打，2026、2028選舉綠營將全勝；美麗島電子報董事長吳子嘉對此批評，「你腦筋壞掉啦」，怎麼可以公然慫恿中共打過來。郭正亮今（1）日回應，「很不幸，賴清德真的在賭」。*郭正亮日前提出「紙老虎說」，指賴清德就是吃定大陸不敢打，如2026大陸沒打台灣，綠營地方大勝，2028沒打，賴也連任定了。吳子嘉對此表示，「你腦筋壞掉啦」，雖然認識郭正亮多年，但不苟同這種論調，吳說：「郭正亮你在那邊戳大陸打台灣嘛！『唉呦大陸紙老虎啦，你看你紙老虎不敢打，所以賴清德一直搞你』」。*郭正亮今對此回應，不幸的是，賴清德就真的在賭，製造這種緊張有助內部鬥爭，一方面瓦解民眾黨，又讓國民黨難有作為，於是鋪天蓋地抹紅塑造被害妄想，「這就是民進黨執政的根基」。郭仍保持原調批評，自賴清德執政後，兩岸關係和朝野都緊張，既沒建樹也沒有緩解戰爭焦慮。*另外，最近社群流傳郭正亮和「新西蘭中文國際頻道」主持人三妹（Summer）互動影片，有網友酸說，「中國危不危險，可不可以去」，看郭正亮在深圳玩那麼開心，「真正危險是亮哥的腰部啊」。*郭正亮對此回應，「拜託，三妹都可以當我女兒了，我跟她老公也認識一段時間」，並指自己就吃飯唱歌，「我真的是覺得很可笑，我也沒告訴三妹，台灣、海外這些惡質政治文化，我見多了」。他批評，那些「1450」先去管好前立委趙天麟，自己在民進黨混了30年，誰有小三他不知道。",
            "glr": "吴子嘉；郭正亮",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100057经提取处理得到"
        },
        {
            "id": "4886188912-100057",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "賴清德宴請中研院院士 重申中華民國和中華人民共和國互不隸屬",
            "lylj": "https://tw.news.yahoo.com/%E8%B3%B4%E6%B8%85%E5%BE%B7%E5%AE%B4%E8%AB%8B%E4%B8%AD%E7%A0%94%E9%99%A2%E9%99%A2%E5%A3%AB-%E9%87%8D%E7%94%B3%E4%B8%AD%E8%8F%AF%E6%B0%91%E5%9C%8B%E5%92%8C%E4%B8%AD%E8%8F%AF%E4%BA%BA%E6%B0%91%E5%85%B1%E5%92%8C%E5%9C%8B%E4%BA%92%E4%B8%8D%E9%9A%B8%E5%B1%AC-142331905.html",
            "sj": "2024-07-01",
            "nr": "賴清德總統1日晚間宴請中研院院士，他致詞時重申中華民國與中華人民共和國「互不隸屬」，也堅持中華民國台灣的前途由2350萬民眾共同決定。不過他也強調，只要對等尊嚴，台灣很願意伸出友誼的手跟中國進行交流合作。*中研院院士會議1日起一連舉行4天，賴清德晚間在台北市美福大飯店宴請院士，包含前副總統陳建仁、中研院院長廖俊智、前中研院院長李遠哲、前中研院院長翁啟惠都出席。*賴清德致詞時感謝中央研究院持續深耕科普教育，他指出，政府設下目標要打造台灣成為「人工智慧島」，需要讓社會大眾更了解 AI的應用和發展，感謝中研院將這項工作列為發展重點。*賴清德指出，今年是中研院在南港院區的70周年，南部院區也將在今年啟用；南部院區的規劃，著重在最新科技，特別是量子科技方面，相信可以平衡台灣、造福台灣。*賴清德提到，他要向院士們報告身為總統的使命，第一，是維護國家生存發展，「有主權才有國家，有台灣才有中華民國」。中華民國在台灣已經落地生根。*賴清德強調，在他總統任期任內，一定會堅持自由民主憲政體制、堅持中華民國和中華人民共和國互不隸屬、堅持台灣主權不容侵犯併吞，也堅持中華民國台灣的前途由2350萬人民共同決定。*賴清德接著說，第二，他會盡所能團結國人，保護2350萬人民身家及生命安全。雖然面對極權主義的威脅，但台灣是熱愛和平的國家，台灣人民與人為善。*賴清德說，他身為總統，一定會堅持和平的目標，具體做法就是持續強化國防力量、強化經濟韌性，並與民主國家站在一起，發揮嚇阻力量，阻止極權主義持續擴張。*同時，賴清德強調，只要基於對等、尊嚴原則，台灣也很願意伸出友誼的手，與中國交流合作，往互助、和平、共榮方向發展。*賴清德指出，第三，照顧全體國人的經濟。俗語說，「先顧腹肚，才顧佛祖」、「吃飯皇帝大」，說明經濟還是最重要的。他的使命是發展經濟，讓國人能在這塊土地上安居樂業。\n",
            "glr": "赖清德",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100058经提取处理得到"
        },
        {
            "id": "4886188912-100058",
            "sjly": "三立新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "謝國樑深藍區滿意度卻最低 地方人士揭罷免成功率：該視為警訊",
            "lylj": "https://tw.news.yahoo.com/%E8%AC%9D%E5%9C%8B%E6%A8%91%E6%B7%B1%E8%97%8D%E5%8D%80%E6%BB%BF%E6%84%8F%E5%BA%A6%E5%8D%BB%E6%9C%80%E4%BD%8E-%E5%9C%B0%E6%96%B9%E4%BA%BA%E5%A3%AB%E6%8F%AD%E5%8E%9F%E5%9B%A0-%E7%BD%B7%E5%85%8D%E6%88%90%E5%8A%9F%E7%8E%87%E4%B9%9F%E4%B8%8D%E9%AB%98-073508145.html",
            "sj": "2024-07-01",
            "nr": "基隆市長謝國樑罷免案將舉行第三階段投票，2022年基隆市長選舉人數為30萬7913人，根據《選罷法》規定，第三階段投票同意票數多於不同意票，且同意票達原選舉人總數1/4以上，也就是要有7萬6979票才會通過。雖然二階段聯署已經達標，且預期連署數能達4萬關卡，但有地方政壇人士指稱，罷免案通過的機會並不高。*謝國樑因東岸商場接管案、青年電動機車補助案及飛灰招標案3案遭列被告，遭公民團體「山海公民拆樑行動」發動罷免案。「山海公民拆樑行動」發言人李晏蓉29日透露，是日連署份數達到3萬6千份，超過第二階段法定件數3萬792份，且預計總連署數將達4萬份，預計會於7月5日送交基隆市選委會。*根據《聯合新聞網》報導，基隆有位不具名政壇人士認為，罷免案能低空飛過連署門檻，但投票通過的機會並不高。不過，罷免案已不能視為單純藍綠鬥爭，而是謝國樑的表現不足以回應市民期待，雖然不同意罷免可能會多於同意票，但對謝國樑來說是重要警惕。*政壇人士稱，日前謝國樑陣營有民調流出，數據顯示基隆傳統深藍的信義區滿意度最高，但同樣深藍的暖暖區滿意度卻最低。他解釋，當地過去10到15年人口結構變化很大，加上49歲以下年輕人口從雙北移入基隆，年輕人口對政治要求更高，謝國樑若持續用傳統思維主持市政，恐難獲得年輕選民認同。\n\n",
            "glr": "谢国梁",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100059经提取处理得到"
        },
        {
            "id": "4886188912-100059",
            "sjly": "联合新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "卓揆提出以戶政個資催生 惹議",
            "lylj": "https://tw.news.yahoo.com/%E5%8D%93%E6%8F%86%E6%8F%90%E5%87%BA%E4%BB%A5%E6%88%B6%E6%94%BF%E5%80%8B%E8%B3%87%E5%82%AC%E7%94%9F-%E6%83%B9%E8%AD%B0-221416352.html",
            "sj": "2024-07-02",
            "nr": "台灣近年少子化問題嚴重，有統計指台灣生育率全球倒數第一，「生不如死」已是進行式，行政院長卓榮泰昨獻策，認為戶政單位可將適婚年齡的未婚青年，或結婚好幾年還未生子的民眾，透過資料勾稽給相關單位介紹獎勵政策。*不過，卓揆此議一出，在野黨認為做法過於荒謬，治標不治本，更嚴重侵犯人民隱私。*卓榮泰昨出席全國戶政日活動時提到，戶政單位第一線面對民眾，業務涉及全國人口盤點與合理規畫，有助國家政策推動，「有健全戶政才有合理的人口規畫」，未來要將AI引入公共領域、政府部門對人民的服務，達到簡政便民，讓人民覺得備受尊重，並隨著時代改變與科技進步加強。*話鋒一轉，卓榮泰提及，少子化要靠戶政人員，他們最知道哪個家庭、哪些青年到適婚年齡還沒結婚，「或是結婚好幾年還沒動態」；他建議，可以將這些資料勾稽出來給相關單位，做更多獎勵政策的介紹，或政令宣傳上的互相溝通。*卓榮泰認為，這很必要，把國安問題少子化列為可研究、解決、協助的對象，讓戶政工作更往上一級。*藍委：像監督人民 逼生小孩。*此言一出，在野立委一片譁然。國民黨立委黃健豪認為，卓榮泰立意良善，但做法荒謬，像是監督人民，竟叫戶政機關勾稽可能產子的家庭資料，提供給相關單位推廣獎勵政策，「逼人家生小孩」。*他認為，應透過資料分析家庭背景、教育、就業狀況，進而推出政策，而非施加壓力要求民眾生子。*黃健豪說，生小孩不是只有錢的問題，許多人不婚不生可能是價值觀或社會追求等原因，絕非單單只是獎勵政策這種單一因素，只要推出的政策良善，自然有人願意養家育子。他認為，把婚姻關係和生育與否的資訊拿出來當做針對個人的政策工具，已是侵犯隱私的嚴重問題。*綠委：立意良善 方法須細緻*民眾黨立委麥玉珍批評，解決少子化問題不是單靠勾稽資料就能增加生產誘因，這完全治標不治本，而是要編列相關預算，例如提供學費補助；若要讓年輕人敢婚、敢生，應該透過國家幫忙才會長久，「不是新官上任三把火」，沒有為年輕人的未來著想。*民進黨立院黨團幹事長吳思瑤說，少子化是國安問題，政府正為增加生育窮盡一些努力，卓榮泰說法立意良善，但實際做法尚不明確；她也提醒，儘管出發點是好的，但在處理的方法上必須非常細緻，務必要顧及被勾稽者感受和疑慮，同時也要避免任何個資洩漏的疑慮，千萬不能有疏忽，避免曲解政府美意。",
            "glr": "卓荣泰",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件背景",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100060经提取处理得到"
        },
        {
            "id": "4886188912-100060",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "國民黨要提高罷免門檻白不挺 洪孟楷回應了",
            "lylj": "https://tw.news.yahoo.com/%E5%9C%8B%E6%B0%91%E9%BB%A8%E8%A6%81%E6%8F%90%E9%AB%98%E7%BD%B7%E5%85%8D%E9%96%80%E6%AA%BB%E7%99%BD%E4%B8%8D%E6%8C%BA-%E6%B4%AA%E5%AD%9F%E6%A5%B7%E5%9B%9E%E6%87%89%E4%BA%86-031833037.html",
            "sj": "2024-07-01",
            "nr": "[NOWnews今日新聞] 國會改革法案覆議案被否決後，各地開始醞釀罷免行動，國民黨提出《選罷法》修法，主張「罷免同意票數需超過當選得票數」反制，卻被「好戰友」民眾黨打臉，稍早民眾黨立委麥玉珍表態「反對調高罷免門檻」。對此，國民黨立法院黨團書記長洪孟楷今（1）日僅稱，排案過程會充分溝通，除了提高罷免門檻的90條外，罷免連署方式也可以繼續討論。*立法院內政委員會本週三將舉行《選罷法》公聽會、週四進行審查會，身為關鍵1席的民眾黨麥玉珍今天表態，反對調高罷免門檻，國民黨恐無法順利將《選罷法》修法送出委員會。*對此，洪孟楷今天在黨團記者會後受訪時指出，這禮拜是召委高金素梅排案，排禮拜三是公聽會、禮拜四是做詢答，公聽會就是要廣聽大家的意見，至於週四詢答後，是否會進到逐條審查？都尊重召委。*洪孟楷強調，排案過程中一定都會充分溝通，其實《選罷法》除了90條外，民眾黨團也有提出連署方式應該更加嚴謹，這一點也可以討論，像是在連署的過程當中，不時有傳出有抄名單，「我們也認為應該要用法令的相關方面做更進一步補強，用這樣子的態度，才能夠保障民主大家票票等值的權利。」*洪孟楷也說，法案通過沒有時間表，任何法案通過，或是任何一個修法方向都應該要凝聚共識，才有可能再進一步推動，這會期已經有盤點好幾個民生法案能三讀，包括中小企業條例加薪減稅、證券交易法、兒少性剝削性影像傳播加重處罰條例等。*洪孟楷強調，至於這會期沒有辦法三讀法案，下會期也會持續做，這是國民黨團負責任的態度，「許宇甄版本出來之後，大家都可以來做討論。」\n",
            "glr": "洪孟楷",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100061经提取处理得到"
        },
        {
            "id": "4886188912-100061",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "林義雄欠台灣一個道歉",
            "lylj": "https://tw.news.yahoo.com/%E6%9E%97%E7%BE%A9%E9%9B%84%E6%AC%A0%E5%8F%B0%E7%81%A3-%E5%80%8B%E9%81%93%E6%AD%89-201000573.html",
            "sj": "2024-07-01",
            "nr": "前天，「擁核」的童子賢才在國鼎論壇討論了能源議題，日昨，新北市板橋就發生了停電，這是自蔡英文執政到賴清德政府，一直不斷出現的問題，現在幾乎成為台灣民眾生活日常的一部分，也因為進入夏季高用電時期，產業愈來愈難熬了。這是民進黨堅持非核家園的政策後果，反核始作俑者林義雄，不該給台灣人民一個道歉？*現任總統府氣候變遷委員會副召集人童子賢，曾說：「討論能源，要多點專業、少點政治」，這句話一點也沒錯。前民進黨主席林義雄，極端主張廢核卻沒有能源專業背景，只是一種類宗教傳道者的狂熱，將反核視作信仰，以一個人絕食操弄民粹，讓台灣沒有核能可以使用，說林義雄是讓台灣缺電的罪人，也不是太過分的事。*林義雄會有這麼極端的反核行為，或許是因為心裡有過不去的坎。林義雄44年前遭到滅門血案，失去三個親人，見到了寡母與雙胞胎女兒成了冰冷遺體時，哭喊：「我做錯了什麼？」*44年後，面對民進黨非核政策的情緒勒索，承受缺電苦果的台灣廣大善良民眾也不禁要問：「我做錯了什麼？」為什麼：有便宜的核電發電不用而是要高汙染的火力發電？以致，各地區輪流跳電缺電、汙染環境、傷害健康、高昂的電費，失去產業競爭力更失去台灣經濟發展的機會，這就是民進黨政府的濫情理盲。*基於民進黨「非核家園」政策的嚴重錯誤，我們有理由相信：情緒反核狂熱者林義雄做錯了！對於台灣需要什麼樣的能源政策，判斷完全錯誤！對於台灣能源選擇的現實，完全偏了！*林義雄情緒性的錯誤反核決策，對不起台灣產業的發展、對不起台灣經濟的機會、對不起台灣社會的秩序、對不起台灣民主的運作，至今禍害台灣長達十年之久。甚至，仍沒有看到賴清德政府要轉變能源政策的跡象。*缺電迄今，完全看不到林義雄的身影，也不知道人躲到哪裡，更不知道現在的林義雄是否有反省過自己的反核主張。實在地說，林義雄欠善良的台灣人民一個道歉。*（作者為新黨輿情中心副主任）\n",
            "glr": "林义雄",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100062经提取处理得到"
        },
        {
            "id": "4886188912-100062",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "bt": "不怕藍發動罷免 吳思瑤：我可不是軟柿子！",
            "lylj": "https://tw.news.yahoo.com/%E4%B8%8D%E6%80%95%E8%97%8D%E7%99%BC%E5%8B%95%E7%BD%B7%E5%85%8D-%E5%90%B3%E6%80%9D%E7%91%A4-%E6%88%91%E5%8F%AF%E4%B8%8D%E6%98%AF%E8%BB%9F%E6%9F%BF%E5%AD%90-041304163.html",
            "sj": "2024-07-01",
            "nr": "[NOWnews今日新聞] 國民黨5位立委今（1）日將赴士林、北投進行國會改革法案宣講，此舉被視為為了罷免民進黨立委吳思瑤而來，對此吳思瑤受訪表示，歡迎大家有空來她的選區走走，來一趟就知道她對選區的深耕與努力，而國民黨似乎常常針對她，不甘示弱回嗆「我可不是軟柿子！」*國民黨台北市立委主動發起要到吳思瑤選區士北「踩點」，在今日舉辦國會改革宣講，地點就選在人潮聚集的石牌捷運站出口，此舉被視為為了罷免吳思瑤而來。*對此吳思瑤疾呼莫惹北投天母人，幾年前羅智強莫名其妙跨區發動罷免她，結果引來全台反制，最後不了了之，她歡迎歡迎國民黨立委來北投，泡溫泉、走訪文化古蹟群，都可以看見她18年來的一步一腳印，拚出好成績。*吳思瑤也說，但如果國民黨是侵門踏戶來攻擊抹黑，造謠生事，信不信，北投天母人絕對不是好惹的！更不甘示弱回嗆「我可不是軟柿子！」",
            "glr": "吴思瑶",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "strdsj": "涉台事件进展",
            "dnmztdbh": "民众行为变化",
            "zzdjtdbh": "当局行为变化",
            "mxftdbh": "美西方国家情感变化",
            "yssjgx": "基于原始数据id:zt12b100063经提取处理得到"
        }
    ]
}
