{
    "header": {
        "source": "",
        "producer": "04",
        "tablename": "ZT12_TB5",
        "datetime": "2024-07-04 10:44:00",
        "count": 9,
        "describe": "专题12"
    },
    "body": [
        {
            "id": "4886188912-500021",
            "sjmc": "美眾院通過軍援台灣「至少5億美元」　外交部：再次展現對台支持",
            "sj": "2024-06-29",
            "dd": "美国",
            "sjnr": "\"國聯邦眾議院28日通過「國務院、外交業務及相關計畫撥款」法案，要求提供台灣至少5億美元的外國軍事融資。外交部今天表示，再次反映美國國會跨黨派再次透過具體立法行動展現對台美全方位夥伴關係的支持及對台海安全的重視。*美國聯邦眾議院院會美東時間28日通過2025會計年度「國務院、外交業務及相關計畫撥款」（SFOPS）撥款法案，外交部今天指出，此項法案延續美國國會近年強勁挺台動能，涵蓋多項友台倡議。*外交部指出，包括明文提供台灣不少於5億美元的「對外軍事融資」（Foreign Military Finullcing, FMF）無償軍援、20億美元的直接貸款或貸款保證，以及延續核撥不少於400萬美元「全球合作暨訓練架構」（GCTF）預算等，另並挹注4億美元予「對抗中國影響基金」（Countering PRC Influence Fund）以反制中共在全球的惡意行動。法案後續將送交聯邦參議院審議。*外交部表示，本次法案的通過反映美國國會跨黨派友人再次透過具體立法行動展現對台美全方位夥伴關係的支持及對台海安全的重視。*外交部提到，舉凡今年初白宮提出的「2025會計年度預算」單獨匡列對台軍援預算項目，以及近年「國防授權法案」（NDAA）及「綜合撥款法案」單獨編列高額對台軍援預算，均彰顯美國行政部門及國會對於提升對台灣安全支持、強化台灣整體防衛韌性、及深化全方位合作夥伴關係的決心與共識，並提供多元且具體的政策工具及挹注經費。*外交部表達歡迎與感謝，並將持續關注相關法案後續進展。*撥款法案接下來將送至聯邦參議院表決，獲得參眾兩院通過後才能送出國會，遞交總統簽署生效。另外，外國軍事融資是美國國務院旗下計畫，透過美方提供的援助款，讓聯盟夥伴和友好國家取得美國的軍備、服務和培訓。（中央社）\n\"",
            "glr": "/",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://news.tvbs.com.tw/politics/2533970",
            "gljg": "美国众议院",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500022经提取处理得到"
        },
        {
            "id": "4886188912-500022",
            "sjmc": "美批准3.6億美元對台軍售　陸外交部嚴詞抨擊稱：撤銷錯誤決定",
            "sj": "2024-06-20",
            "dd": "美国",
            "sjnr": "美國國防安全合作署日前宣布對台灣總額3.6億美元的軍售案。中國外交部今天對此嚴詞抨擊，要求美方「撤銷售台武器的錯誤決定」。*綜合上觀新聞等陸媒報導，中國外交部發言人林劍下午在例行記者會聲稱，美國再次向台灣出售武器，嚴重違反「一個中國原則」和「中美三個聯合公報」，特別是「八一七公報」的規定，嚴重侵犯中國主權和安全利益，嚴重損害中美關係和台海和平穩定，向「台獨分裂勢力」發出嚴重錯誤訊號。中方強烈譴責、堅決反對美方接二連三對台售武。*林劍宣稱，「民進黨當局妄圖倚武謀獨，美國執意以武助獨，必將引火燒身、自食惡果、以失敗告終」。*林劍又說，台灣問題是中國「核心利益中的核心」，是中美關係「第一條不可逾越的紅線」，「中方敦促美方切實恪守一個中國原則和中美三個聯合公報，撤銷售台武器的錯誤決定，停止武裝台灣的危險趨勢，停止縱容支持台獨勢力的錯誤行徑，停止破壞台海和平穩定」。*他強調，中方將採取堅決有力措施捍衛國家主權、安全和領土完整。*美國國防安全合作署（DSCA）18日公告，美國國務院已核准台灣請求購買的720套彈簧刀300型遊盪攻擊飛彈系統（Switchblade 300）及相關設備，約6020萬美元，以及至多291套ALTIUS 600M-V無人機及相關設備，約3億美元。*這是美國總統拜登任內第15度對台軍售。（中央社）\n \n\n\n\n",
            "glr": "/",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://news.tvbs.com.tw/china/2523817?from=politics_extend",
            "gljg": "美国国防安全合作署",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500023经提取处理得到"
        },
        {
            "id": "4886188912-500023",
            "sjmc": "嚇阻大陸！美過國防授權法　3修正案與台有關",
            "sj": "2024-06-15",
            "dd": "美国",
            "sjnr": "美國國會眾議院通過2025財政年度的國防授權法，1022頁的法案文本、加上100多項修正案，重點目標之一是嚇阻中國，和台灣相關的部分包括評估美國國防創新小組和台灣建立戰略夥伴關係的可能。而才通過委員會表決的參院版國防授權法，則有額外提供1億美元預算用來訓練台灣部隊，由於兩院內容不一致，之後還需要協商。*美國眾議院以217票贊成、199票反對，通過總共8837億美元的眾院版2025國防授權法，同一天美國參議院軍事委員會以22票贊成、3票反對，通過參院版的2025國防授權法，由於眾院版包含墮胎、跨性別權利，平等、多樣性和包容等涉及文化戰爭修正案，幾乎可以確定兩院必須再進行協商。*美國眾院軍委會主席羅傑斯：「我們國家面臨的威脅，尤其是來自中國，比過去40年中的任何時候，都更加複雜和挑戰。」*眾院版通過的國防授權法有三個修正案和台灣有關，要求美國國防部長提交報告，評估發展及部署不對稱海軍資產捍衛台灣的可能性，另外還有評估美國國防創新小組跟台灣國防部建立戰略夥伴關係的可能，而美國國務卿則是要提交台海嚇阻報告，包括利用經濟工具嚇阻中國發動台海突發情況的可能，以及日本、南韓、菲律賓和越南等國家會如何因應，而所謂的台海突發情況，涵括軍事攻擊或入侵台灣、商業封鎖台灣，對台灣關鍵基礎建設進行重大網路攻擊，以及佔領台灣周邊島嶼或領土。*美國參院軍委會海上力量小組首席議員克拉默：「這是17年來我們首次採購少於六艘戰鬥艦艇。」*參院版法案文本要到七月才會公布，根據參院軍事委員會提供的摘要顯示，兩黨議員都希望增加國防預算，因應和中國的軍事競爭，烏克蘭戰爭及中東地區不斷升高的緊張局勢，除了太平洋嚇阻倡議和歐洲嚇阻倡議預算全部編列，法案也要求國防部制定多年計畫，為台灣建立區域應急儲備，並且確保台灣和美國國防工業戰略保持一致，在國際安全合作上提到，為印太司令部聯合訓練小組額外增加1億美元的預算，專門報導國會立法動態的CQNews指出，這是用來訓練台灣軍隊。\n\n\n\n",
            "glr": "/",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://news.tvbs.com.tw/politics/2518465?from=politics_extend",
            "gljg": "美国众议院",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500024经提取处理得到"
        },
        {
            "id": "4886188912-500024",
            "sjmc": "卸任前最後一場記者會　孫曉雅承諾：大選結果「不影響台美關係」",
            "sj": "2024-06-14",
            "dd": "美国",
            "sjnr": "美國在台協會（AIT）處長孫曉雅今天主持任內最後一場記者會，她說，能擔任AIT處長是職業生涯中的美夢成真；美國跨黨派對於支持台灣的意見一致，不會因為美國11月大選的結果而有改變。*孫曉雅（Sandra Oudkirk）2021年7月接任AIT台北辦事處長，美國在台協會華盛頓總部已於今年5月28日宣布，美國駐日本大使館公使谷立言（Raymond Greene）將於今夏接任AIT台北辦事處長。孫曉雅今天在AIT台北辦事處主持任內最後一場記者會，致詞後接受媒體提問。*孫曉雅致詞表示，美國與台灣享有強健的非官方關係，AIT向來致力推動共享願景，就是一個相互連結，繁榮、安全、具備韌性，同時自由且開放的印太地區，美國在許多共享的利益與價值上，拓展與台灣的合作，支持台灣有意義參與國際社會，也會持續深化美台關係，上述皆與美國的一中政策相符一致。*孫曉雅指出，過去3年的處長任內，有4大主要目標，每一項都反映了美國長期以來的政策，並且在華府獲得跨黨派支持；4大目標包含支持台灣自我防衛能力、增進全球供應鏈韌性、支持維護及拓展台灣國際空間，以及深化美台之間現以相當卓越的經濟關係和人民與人民之間的關係。*孫曉雅提到，能擔任AIT處長，真是職業生涯中的美夢成真，十分榮幸在此代表美國人民，也深深感謝過去3年來，大家對她的熱情款待。*美國11月總統大選結果是否影響台美關係，孫曉雅回覆記者提問表示，在美國不論是外交或國內事務，只有「對台灣的支持」是跨黨派有一致的共識，不論屆時選舉結果為何，美國對台灣的支持都不會改變。*被問及如何破解「疑美論」，孫曉雅指出，在民主社會中，健康的懷疑論（skepticism）是有好處的，美國不會要求世界各地的合作夥伴盲目跟隨、相信美國，美國相信夥伴在合作時，應該要考慮到自己的利益和擔憂。*孫曉雅表示，台灣「疑美論」的問題是企業、NGO、社會領袖都曾提到，會有刻意進行散播錯誤訊息或是不實訊息，試圖讓台灣民眾對「美國的目標和意圖」感到困惑；這也是自由社會遭遇的挑戰，許多惡意行為者利用自由開放的體系進行此事，這是所有人都應該共同應對的挑戰。（中央社）",
            "glr": "孫曉雅（Sandra Oudkirk）",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://news.tvbs.com.tw/politics/2517679?from=politics_extend",
            "gljg": "美国在台协会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500025经提取处理得到"
        },
        {
            "id": "4886188912-500025",
            "sjmc": "測試投票過關 美參院將通過950億美元援助法案",
            "sj": "2024-04-24",
            "dd": "美国",
            "sjnr": " 美國援助烏克蘭、以色列和台灣，總額達到950億美元的包裹法案，上周在眾議院通過。週二在參議院關鍵測試投票又過關，也就是說援助法案可望在參院也獲得足夠票數支持。包裹法案在測試投票當中獲得跨黨派支持，以80票對19票壓倒性通過，遠遠超過最終表決過關所需要的60票門檻。參院最快這兩天就會舉行最終表決，過關之後法案將讓總統拜登簽署完成立法。這項法案包含81億美元的印太安全補充法案，除了向台灣和其他主要盟友，提供20億美元軍事資金，還有19億美元會用在補充向台灣和區域夥伴，提供國防物資和服務。周一拜登也與烏克蘭總統澤倫斯基通過電話，大致敲定長程陸軍戰術飛彈系統的協議內容。拜登強調只要參院投票通過，會盡快交付烏克蘭需要的武器，強化烏克蘭的防空以及火炮能力。",
            "glr": "/",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://news.tvbs.com.tw/world/2465697?from=politics_extend",
            "gljg": "美国众议院",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500026经提取处理得到"
        },
        {
            "id": "4886188912-500026",
            "sjmc": "29國聯合「環太平洋軍演」今登場！百艘機艦出動　拒絕中國加入",
            "sj": "2024-06-28",
            "dd": "美国",
            "sjnr": "美國主導的2024年環太平洋演習（RIMPAC）今起在夏威夷及其周邊地區登場。聯合部隊指揮官韋德回答中央社記者提問表示，演習目的在於防止侵略發生。*環太平洋軍演是全球規模最大的軍事演習，每2年舉行一次，從1971年至今有53年歷史。今年有29個國家，40艘水面艦艇、3艘潛艦、14支地面部隊，超過150架飛機，參與聯合演習。*美軍第3艦隊司令、海軍中將韋德（John Wade）擔任本次演習的聯合部隊指揮官，今天在珍珠港海軍基地的碼頭出席記者會，多家美國媒體及7家台灣媒體參與提問。*韋德致詞表示，這場演習用意是加強29個國家聯合演訓能力，最終目的是為印太地區的和平穩定作出貢獻。中央社記者提問，台灣海峽安全受到各方關注，這場演習如何加強區域安全，特別是台海安全。*韋德回答：「我們不是針對特定國家，無論是您所提到的中國或是台灣，我們為了共同利益在此，做好一切準備，因應可能發生的天然災害，防止侵略行為的發生。如果侵略發生，各國會按照各自的政策予以反制。」*韋德強調，美國謹守台灣關係法、美中三公報與對台六項保證所建立的「一個中國」政策。至於中國曾在2014年、2016年兩度受邀參與環太平洋演習，自2018年起缺席。韋德說明，中國沒有受邀的原因是不遵守國際規範。*智利海軍准將葛瑞羅（Alberto Guerrero）擔任聯合部隊副指揮官、日本海上自衛隊少將橫田和司、澳洲皇家空軍聯合部隊隊長莫里斯（Clinton Morris）、加拿大聯合行動指揮部備戰總監莫納漢（K.W.A Monaghan）出席這場記者會。*演習從今天起一直進行到8月1日，29個國家派出40艘水面艦艇、3艘潛艦、14支地面部隊，包括F-35閃電II（Lightning II）、P-8A海神式（P-8A Poseidon）巡邏機、V-22魚鷹（V-22 Osprey）運輸機，超過150架飛機。*演習內容涵蓋多領域作戰，包括反潛作戰、多艦水面作戰、多國兩棲登陸以及航艦打擊群的多軸防禦演習及實兵演練。（中央社）",
            "glr": "/",
            "sjly": "TVBS新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://news.tvbs.com.tw/world/2532080",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500027经提取处理得到"
        },
        {
            "id": "4886188912-500027",
            "sjmc": "影/赖清德若遇特朗普当选恐下场悽惨？ 郭正亮预测台独金孙玩到被美国卖掉景象",
            "sj": "2024-06-30",
            "dd": "美国",
            "sjnr": "美国总统大选电视辩论会刚结束，共和党候选人特朗普被认为表现比民主党总统拜登胜出，后势看好，时事评论员郭正亮预测未来台美关系。*郭正亮今（30）日上中天节目《麦玉洁辣晚报》表示：「我觉得大陆现在不想打啦，今年美国大选，怎麽会去处理这个议题。 事实上台湾要注意的是特朗普昨天的演讲啦，他在一个群众场表示：'俄国、中国、朝鲜都是我们的敌人，可是如果是一个聪明的政治领导人，敌人都可以变成朋友。' 他说如果像中国跟我们贸易这么多、投资很大，我们当然可以跟中国变成朋友，这是完全符合一个生意人的观点，他本来就是这种想法。 所以北约为什么最近非常紧张？ 因为觉得特朗普胜率越来越高，接下来就来要求国防预算占GDP不到2%的人我不保护，北约有7国达不到标准。 另外现在非常紧张的就是在拜登的结盟理论冲到太前面的国家，欧洲是芬兰，亚洲是菲律宾，排名第3的叫台湾，只是现在赖清德还没有感受到这一点，乌克兰也非常紧张，他们认为特朗普一定会抛弃他们，现在是拜登所以在搞民主价值同盟，主张美国多多少少要帮一下菲律宾、乌克兰、芬兰，当民主同盟这种虚幻的外表撕掉之后，你就直接看到什么叫地缘政治， 你就在人家家隔壁，就这样，台湾就会立刻发现你就在大陆隔壁。」*郭正亮指出：「川普要嘛就来跟你要钱，说我好像支持你太多了欸，你是不是要再多给我一点钱啊？ 你台湾现在的国防预算不到3%欸，只有2.4%，我美国是3.4%，以色列是5%，所以你是不是要再加一点？ 我认为他的谈法就是这样，赖清德如果受到压力而决定再加一点，美国就多多少少让两岸再紧张一点，如果赖清德没有加，那美国大概就要做决定了，就觉得你怎么这么不上道啊？ 面对这种交易型的总统，民进党心里要有准备啦，你不要以为玩一玩意识型态，美国就会自动过来爱你，没有这种事啦，他要的就是钱啦，要么就台积电再多一点过来啦。」*郭正亮分析：「目前我觉得赖清德根本就没有准备会真的发生战争啦，他是赌不会发生战争，2026他就可以轻骑过关。 我跟你讲，他在想的根本不是独立啦，你们都太高估他了，他只有想要拿到50%的选票啦，就只有这样而已啦，你们都太高估他的理想了！ 他要的就是，奇怪我怎么会只有40%勒？ 蔡英文都拿到57%，我怎么会少掉17%呢？ 所以他就要让两岸紧张一点，在台湾内部比较方便打认知作战嘛，这样他就很好选了，他要的只有这个。 可是这个前提是在拜登的情况下，那如果是特朗普恐怕就不是这样啰，特朗普可能会直接跟你要钱，因为特朗普是一个没有民主价值的人，一定是要你增加国防预算。」*主持人麦玉洁问，赖清德已经做好特朗普可能当选的准备吗？ 郭正亮直言：「没有！ 他都没有准备啦！ 你有想到当1个月可以把两岸搞到这样吗？ 我看他根本不知道！ 他搞不好还在想说我那个就职演说应该听起来跟蔡英文路线差不多吧？ 这个就是他的危机啦！ 就是他程度太差嘛！ … 坦白讲我根本不会去认真讨论他的论述啦，我只确切地了解他要干嘛，他就是要想办法得到50%的选票，然后2028他要连任，他的志气仅此于此而已啦，他心愿很小啦，那因为上次2022也输得很惨，所以2026他也想扳回一城嘛，所以他玩的局都是这样，罢免谢国梁看看，如果成功那2026新北市大概会赢，他都是在玩这种局啦，在恨民众党， 认为民众党拿走很多票，他没有去反省他的执政有多烂，所以这个就是麻烦的地方。」\n",
            "glr": "郭正亮",
            "sjly": "中天新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://tw.news.yahoo.com/%E5%BD%B1-%E8%B3%B4%E6%B8%85%E5%BE%B7%E9%81%87%E5%B7%9D%E6%99%AE%E6%81%90%E6%AF%94-%E8%A2%AB%E7%BD%B5s-o-b-122846961.html",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500028经提取处理得到"
        },
        {
            "id": "4886188912-500028",
            "sjmc": "台灣美國商會、美台商業協會籲美國會 盡速通過「避免雙重課稅協定」",
            "sj": "2024-06-29",
            "dd": "美国",
            "sjnr": "\"（記者王秋燕／台北報導）美國總統大選腳步逼近，為避免未來政局變數影響台美推動「避免雙重課稅協定（ADTA）」，美台商業協會韓儒伯與台灣美國商會執行長林博智共同致函美國聯邦參議院外交委員會以及財政委員會，呼籲提及加速台美避免雙重課稅協定的重要性。*韓儒伯（Rupert Hammond-Chambers）、林博智於6月24日的共同致函文件中提到，美台商業協會與台灣美國商會誠摯感謝參議院外交委員會主席卡登（Ben Cardin）、財政委員會主席懷登（Ron Wyden），以及外交委員會首席議員里契（Jim Risch）和財政委員會首席議員柯瑞柏（Mike Crapo）等，長期對於強化美台夥伴關係展現堅定支持。*由於台灣在重要技術領域扮演核心角色，並且是美國重要的貿易伙伴，商業界敦促兩黨皆支持的《美台快速雙重稅收減免法案》盡速達成協議，為美國供應鏈增進競爭力，同時提升科技韌性。*透過實質的避免雙重課稅協議，美國和台灣可以共同努力確保科技之進步和經濟安全。此一舉措是對美國國會《美國家庭與工人稅收減免法案》停滯不前的直接回應，進一步突顯了啟動獨立協商的必要性。商會也呼籲委員會支持參議院向美國財政部示意，著手開始進行關鍵談判，使最終協議得以在國會通過審查和表決。*我經濟部長郭智輝近日訪美，參加由美國商務部舉辦的選擇美國投資高峰會（Select USA Investment Summit），他在6月23日我駐美代表處舉行的歡迎酒會致詞呼籲台美盡快簽署「避免雙重課稅協定（ADTA）」，以降低企業跨國投資的成本，促進台美經濟連結。*根據Taiwan in the US臉書專頁貼文，今年台灣代表團也再度成為SelectUSA峰會最大代表團之一！本次活動美國商務部次長Marisa Lago應邀出席並致詞，另有美國聯邦政府官員、超過36個州政府代表、駐華府使節團成員及美商代表等共襄盛舉，一同與台灣代表團及業者交流互動，強化台灣與美國及全球的鏈結。\n\n\"",
            "glr": "/",
            "sjly": "菱传媒",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://tw.news.yahoo.com/%E5%8F%B0%E7%81%A3%E7%BE%8E%E5%9C%8B%E5%95%86%E6%9C%83-%E7%BE%8E%E5%8F%B0%E5%95%86%E6%A5%AD%E5%8D%94%E6%9C%83%E7%B1%B2%E7%BE%8E%E5%9C%8B%E6%9C%83-%E7%9B%A1%E9%80%9F%E9%80%9A%E9%81%8E-%E9%81%BF%E5%85%8D%E9%9B%99%E9%87%8D%E8%AA%B2%E7%A8%85%E5%8D%94%E5%AE%9A-093000734.html",
            "gljg": "美台商业协会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500029经提取处理得到"
        },
        {
            "id": "4886188912-500029",
            "sjmc": "null",
            "sj": "2024-07-02",
            "dd": "美国",
            "sjnr": "[NOWnews今日新聞] 美國前總統川普6月28日在維吉尼亞州的支持者大會上演講時表示，「我們有外部敵人，中國大陸、俄羅斯、朝鮮。但如果你們有一位理智的總統，他們不會是你們的敵人，你們會相處得很好」。對此，前立委郭正亮30日就表示，台灣應該要注意川普的演講，因為川普這番話完全符合一個生意人的觀點，「事實上他本來也是這種想法」。*郭正亮6月30日在節目《麥玉潔辣晚報》表示，「事實上台灣要注意的是川普的演講，如果他是玩真的，川普的演講說，『俄羅斯、中國大陸、朝鮮都是我們的敵人』，可是如果是一個聰明的政治領導人，敵人都可以變成朋友，如果像中國大陸給我們很大的好處，當然可以跟中國大陸變成好朋友，這完全符合一個生意人的觀點，事實上他本來也是這種想法」。*郭正亮也說，「還有另外一個，就是在拜登的結盟理論衝到太前面的人，歐洲是芬蘭、亞洲是菲律賓，只是賴清德還沒感受到這點，可是芬蘭跟菲律賓都在緊張，他們認為川普一定會拋棄他們」。郭正亮示警，「現在是因為是拜登，所以還有民主價值同盟，當這層外表撕掉之後，就會直接看到地緣政治，你就在別人家隔壁，結果你跑太前面」。",
            "glr": "特朗普",
            "sjly": "今日新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://tw.news.yahoo.com/%E5%B7%9D%E6%99%AE-%E9%80%99%E5%8F%A5%E8%A9%B1-%E5%8F%B0%E7%81%A3%E8%A6%81%E6%B3%A8%E6%84%8F-%E9%83%AD%E6%AD%A3%E4%BA%AE%E6%9B%9D%E5%8E%9F%E5%9B%A0-015401681.html",
            "gljg": "/",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据id:zt12b500030经提取处理得到"
        }
    ]
}
