{
    "header": {
        "source": "",
        "producer": "04",
        "tablename": "ZT12_TB3",
        "datetime": "2024-07-04 10:44:00",
        "count": 52,
        "describe": "专题12"
    },
    "body": [
        {
            "id": "4886188912-300000",
            "sjmc": "民主基金会执行长提名案遭搁置 董事会要韩国瑜做1事",
            "sj": "2024-06-19",
            "dd": "台湾",
            "glr": "韩国瑜",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://www.chinatimes.com/cn/realtimenews/20240619004754-260407?chdtv",
            "nr": "\"台湾民主基金会提名董事长案歷经争议后，于4月10日依照惯例推举立法院长韩国瑜担任董事长，基金会今召开董事会确认韩国瑜董事长一职，不过由于韩国瑜今主持立院院会无法亲自主持，其提名执行长政大外交系教授卢业中一案经决议搁置。*台湾民主基金会是推动二轨外交的重要管道，基金会执行长过去依照惯例由立法院长担任，本届立院重组后由韩国瑜担任立法院长，国民党也重回立院最大党，然而基金会当时却迟迟未召开董事会推举韩担任董事长，曾遭到蓝委质疑「卡韩」，后基金会终于在4月10日召开董事会决议推举韩担任董事长。*据传韩国瑜欲提名卢业中担任执行长，不过由于韩国瑜今日主持立院院会，委托董事许育寧主持董事会。*而依照基金会章程，执行长由董事长提名，并经董事会同意遴聘，其主要职务是负责推动与世界各国民主组织建立结盟关系；支持国内外学术界、智库、民间非政府组织推展有关民主与人权之活动；支援国内各政党从事国会外交及国际民主交流活动；发掘国内外民主发展问题、研发政策并发行书刊；推动有关民主、人权之研讨会，举办公共论坛及相关民主教育活动；其他有助于增进国际民主发展及提升台湾民主素质相关事项。*知情人士指出，因为520后新政府才上任，因此今天董事会除确认韩国瑜董事长一职外，也通过政府代表，总统府秘书长潘孟安、外交部长林佳龙人事案，然而因为提名执行长是董事长的权利，但韩国瑜在主持院会无法到场，因此董事会今日决议搁置。*另有知情人士表示，今日会议由许育寧主持，并称代董事长提名执行长人选，但收到的资讯却只有两张纸，写着他的履歷，但是有董事认为不熟悉韩所提名的人选，最主要还是希望等到日后韩国瑜亲自说明为何要推派卢，因此决议搁置执行长人事案。\n\"",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300001经提取处理得到"
        },
        {
            "id": "4886188912-300001",
            "sjmc": "捐款遭制裁 宣德：无妄之灾",
            "sj": "2022-08-04",
            "dd": "台湾",
            "glr": "/",
            "sjly": "中时新闻网",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://www.chinatimes.com/newspapers/20220804000371-260108?chdtv",
            "nr": "大陆国台办3日宣布制裁台独顽固分子关联机构，位于桃园的宣德能源也被点名。 业者说，公司产品主要以太阳能发电相关设备为主，并未做两岸生意，产品都是销往其他国家; 可能是曾捐款给国际合作发展基金会，捐助需要帮忙的国家，但金额仅数十万，并不想牵扯政治，被列名单内，真的是无妄之灾。*另一家也被点名的天亮医疗，则是光宝科100%持股的生技医疗子公司，以自有品牌skyla天亮营销全球54国，其中糖尿病患者需要的血糖机2016年上巿，当初上市时公司将此视为光宝集团成功转型升级发展的新事业，并积极在中国市场销售。*对于这次传出资助台独团体传闻，天亮医疗澄清，因一位离职员工在2018年参加国际合作发展基金会主办的医疗科技推广课程，以个人名义缴交3000元报名费，非公司捐款。*大陆国台办昨点名台湾民主基金会、国际合作发展基金会为台独顽固分子关联机构，并祭出惩戒，禁止与中方组织、企业、个人合作等。 民主基金会董事长为立法院长游锡堃，国合会董事长则为外交部长吴钊燮，两人在去年就已与行政院长苏贞昌三人同遭国台办点名为台独顽固分子。*国合会昨回应，国台办恶意曲解国际发展合作工作的价值，并对合作伙伴采取惩戒措施，这是对国际社会共同努力追求联合国永续发展目标打压的荒谬作为。*民主基金会则表示，民主基金会是国家级基金会，不接受外部捐款，也不对外募款。 对于国台办发布的事项，不予评论。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300002经提取处理得到"
        },
        {
            "id": "4886188912-300002",
            "sjmc": "刻意搁置韩国瑜提名人选，林佳龙“言必称赖清德”，台媒批肉麻",
            "sj": "2024-06-28",
            "dd": "台湾",
            "glr": "韩国瑜；林佳龙；赖清德",
            "sjly": "腾讯新闻",
            "sjylx": "媒体报道",
            "yyy": "中文",
            "lj": "https://new.qq.com/rain/a/20240628A018NF00",
            "nr": "韩国瑜当选台民意机构负责人都已经快五个月了，“台湾民主基金会”的人事仍旧一波三折。韩国瑜提名卢业中出任该基金会执行长，民进党却在董事会中表决“搁置”。台当局对外事务主管部门负责人林佳龙辩称，当天卢业中缺席，董事会想要确认卢的对外事务政策方向是否跟台湾地区领导人赖清德一致。台媒质疑，林佳龙言必称赖清德，和台行政机构负责人卓荣泰“尊赖”程度不分轩轾，但却忘了“台湾民主基金会”有清楚的组织章程规定。赖清德再大，可以比“法律”大吗？*台湾“联合新闻网”报道，台民意机构“对外事务及防务委员会”今天（27日）邀请林佳龙报告，蓝营民代马文君询问“台湾民主基金会”执行长人事案搁置原因。林佳龙称，该机构董事会有人事同意权，当天卢业中没到，董事会想要了解更多，他只好搁置。马文君追问林佳龙如何看待卢业中？林则表示，学界对他有一定肯定，但卢的对外事务政策方向是否跟赖清德方向一致，也许董事会成员会想要询问。*台媒文章分析，“台湾民主基金会”向来由台民意机构负责人担任董事长，韩国瑜2月1日当选台民意机构负责人，“台湾民主基金会”4月10日召开临时董监事会，通过照惯例由韩国瑜接任董事长，并于6月19日董监事会确认，但韩提名卢业中任执行长却被搁置。*台媒质疑，若卢业中被搁置的理由，依林佳龙所言，是需要确认卢的对外事务政策方向是否跟赖清德一致，难道绿营董事们会认为韩国瑜的对外事务政策方向会和赖清德一致？如果答案是否定的，为何单单卢业中任命的必要条件是“要和赖清德一致”？*台媒批判，一个基金会执行长的任命也可以扯到赖清德，林佳龙“捧赖”显得刻意。但依“台湾民主基金会”相关章程写得很清楚，因此即便民进党讨厌韩国瑜，终究还是得接受韩出任基金会的董事长，因为有“法律”明定。而该基金会组织章程也指出，执行长一人，由董事长提名，经董事会同意后遴聘。执行长受董事长指挥、监督及综理本会所属会务，并对董事会负责等等。这也说明，不管执行长过去是林佳龙的子弟兵，还是韩国瑜提的学者，只要是董事长提名、董事会同意即可遴聘，从来就没有一条规定是“对外事务政策方向要和赖清德一致”。因此台媒认为，林佳龙天外飞来一笔，把赖清德拉进来，是对“法律”没信心，还是对民进党占多数的董事会成员没信心？*台媒还补充了卓荣泰“捧赖”的例子，赖清德要对台民意机构改革“法案”声请“释宪”及暂时处分时，蓝营民代讽赖清德是“赖皇帝”，卓荣泰却挺身反驳，指对赖清德不礼貌就是对台湾不礼貌，他绝对不能接受。台媒讽刺，卓荣泰的“表忠”是“有点肉麻”，林佳龙的“尊赖”是“不着痕迹”。但台媒强调，基金会人事有“法律”规范，林佳龙竟能把赖清德放在“法律”之上，赖清德不觉得飘飘然？（海峡导报记者 程婷婷 林静娴 整理报道）",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300003经提取处理得到"
        },
        {
            "id": "4886188912-300003",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2024-04-17",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "英文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "The Taiwan Foundation for Democracy (TFD) today co-hosted the “2024 International Holocaust Remembrance Day” event with the Israel in Taipei and German Institute Taipei 德國在台協會 at the Taipei Guest House. President Tsai Ing-wen delivered remarks at the event in which TFD Chairman Daniel K.Y. Han and Foreign Minister Jaushieh Joseph Wu also participated.*The event included a live online testimony from Holocaust survivor Mr. Peter Gaspar, and performances from Mr. Huai-che Lu and Ms. Melody Hwang. *On Nov. 1, 2005 the United Nations General Assembly designated 27 January - the anniversary of the liberation of Auschwitz-Birkenau - as International Holocaust Remembrance Day (IHRD). Since then, the UN and countries around the world have held commemoration ceremonies to honor the six million Jewish victims of the Holocaust and millions of other victims of Nazism. There are two main purposes for International Holocaust Remembrance Day: first, to serve as a date for official commemoration of the victims of the Nazi regime; and second, to promote Holocaust education throughout the world to help prevent future genocides. The UN resolution also rejects any form of Holocaust denial and condemns all manifestations of religious intolerance, incitement, harassment or violence against persons or communities based on ethnic origin or religious belief.",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300004经提取处理得到"
        },
        {
            "id": "4886188912-300004",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2023-10-18",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "英文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "The 2023 Indo-Pacific Workshop on Countering Disinformation hosted by the Taiwan Foundation for Democracy (TFD) opened yesterday (Oct. 17) with TFD Chairman You Si-kun and American Institute in Taiwan (AIT) Director Sandra Oudkirk delivering remarks at the opening ceremony. Dr. David Shullman, senior director of the Global China Hub of The Atlantic Council, also made the keynote speech at the event.",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300005经提取处理得到"
        },
        {
            "id": "4886188912-300005",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2023-07-19",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "中文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "今年為臺灣民主基金會創會二十年周年，本會為慶祝二十週年，於今(7/18)日舉辦主題為「全球共同為台灣民主團結」(Global Solidarity for Taiwan’s Democracy)之國際會議，邀請來自美國、歐洲、亞洲、澳洲等多國民主及人權機構代表以及本會之在地夥伴一同慶祝本會的里程碑，與我們分享對抗威權及建立更加具有韌性之民主機構之經驗，並為本會的下一個二十年和台灣民主未來共同努力。*臺灣民主基金會本次邀請共同為本會二十週年慶祝之外賓，包括美國國家民主基金會(NED)、美國國際民主協會(NDI)、美國國際共和研究所(IRI)、歐洲民主基金會、英國西敏寺民主基金會、民主社群、捷克公元兩千論壇、亞洲民主網絡等十多間倡議機構之代表、學者、本會之區域民主夥伴、以及本會頒發之亞洲民主人權獎得獎主。\n為慶祝本會二十週年，本會也邀請到知名樂團「滅火器」帶來兩首描寫台灣人對抗威權心境的歌曲，分別為「1945」以及「Let me stand up like a Taiwanese」，與眾多外賓共同欣賞台灣本土樂團的創作。*美國國家民主基金會(NED)執行長Damon Wilson更假此次慶祝民主茁壯的場合，頒發美國國家民主基金會的「民主服務獎章」(Demcoracy Service Award)給予蔡英文總統。Wilson執行長表示，在蔡英文總統任內的領導下，台灣加深了其對民主的承諾，強化了其公民的權利和自由；他也提到台灣在COVID-19的大流行下，蔡總統帶領台灣向世界證明，民主可以在不訴諸威權手段的情況下，對傳染病採取有效的反制。台灣已成為不單單僅是亞洲的、更是全世界的民主燈塔。*臺灣民主基金會董事長游錫堃在開幕致詞中提及許多民主先賢的努力和血淚，但「如果我們現在不懂得珍惜，我擔心我們下一代子孫的自由，可能又要用下一代人的鮮血去換取了！」他強調人民防衛意志是最好的國防，唯有找回固有的臺灣精神，才能有效捍衛台灣的主權與民主。*蔡總統在開幕致詞中強調，面對威權政府的挑戰，民主國家必須合作、共同對抗威權政體用於削弱民主制度的手段，我們必須變得更有韌性以捍衛我們的共同價值。最重要的就是持續地壯大國際社會的民主同盟，而在與全球各地民主夥伴一同慶祝臺灣民主基金會20週年的這個場合，國際合作的重要性不言而喻。*美國國家民主基金會(NED)執行長Damon Wilson在其主題演講中表示捍衛台灣的自由是我們這個時代的重要任務，也是他在美國國家民主基金會的優先事項。*美國國家民主基金會和臺灣民主基金會的關係相當緊密。1997年，當時的NED執行長，也是NED的創會執行長Carl Gershman來到台灣，號召各國建立民主機構。台灣是亞洲唯一將此計畫實行的國家，六年後，臺灣民主基金會成立，向世界宣告這個國家對民主價值的承諾和努力，以及其認知到國際團結對自由民主的重要性。*Wilson執行長表示，台灣的民主歷史是重要的典範和啟發，他去年10月來台時造訪了景美人權園區，理解到威權政府對人民的壓迫；他此次來台更參訪了大稻埕查緝私菸引發二二八事件的地點、並造訪了鄭南榕紀念館，也與強調「只有開放的心態才能在歷史的傷口上重生」的促進轉型正義委員會的研究員會面，他深受台灣的民主歷程感動。*Wilson執行長更強調台灣的民主就是其安全的保證，台灣深化國內的民主就可以鞏固其安全。也是因為台灣的民主，美國和其他民主國家才有準備一起幫助台灣捍衛自己的家園。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300006经提取处理得到"
        },
        {
            "id": "4886188912-300006",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2023-05-13",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "英文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "The Taiwan Foundation for Democracy (TFD) on May 12 wrapped up this year’s Asia Young Leaders for Democracy (AYLD) program in collaboration with the National Democratic Institute (NDI)’s Anti-Corruption & Transparency Initiatives Engaging Youth in the Indo-Pacific (ACTIVE Youth) program. *This year’s NDI ACTIVE Youth – AYLD Program invited 15 youth activists from Indonesia, Philippines, Sri Lanka and Papua New Guinea to Taiwan for a seven-day knowledge exchange covering a range of issues, including authoritarian influence, disinformation combat, NGO-politics interaction, elections, and gender equality. The program also included site visits and workshops to further enhance the participants understanding of Taiwan and how to work together to consolidate democracy.",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300007经提取处理得到"
        },
        {
            "id": "4886188912-300007",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2023-04-01",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "英文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "On March 29, the Taiwan Foundation for Democracy (TFD) welcomed Freedom House President Michael J. Abramowitz and delegation for the presentation of the latest Freedom in the World index, as well as the opening of their new Taipei office.\nFreedom House's Emeritus Board Member, Wendell L. Willkie II, delivered the opening remark, where he spoke on the history and work of Freedom House. Mr. Willkie's father founded the organization 81 years ago to secure and protect freedom around the world. *President Abramowitz then shared the insights of Freedom House's 2023 Freedom in the World report. Overall, global freedom has declined for the 17th consecutive year, a sobering reminder that the fight against authoritarianism is still ongoing. More positively, the report found that 34 countries made improvements to overall freedom, while only 35 saw a decline, the smallest number since the organization began issuing the global survey in 1973. In this year’s report, Taiwan was rated “Free” with a score of 94 out of 100.*J. Michael Cole, senior advisor on Countering Foreign Authoritarian Influence at the International Republican Institute, joined the event as a discussant. Mr. Cole discussed the challenges the world currently faces, as authoritarian regimes became more aggressive and are learning from one another's tactics to erode democracies. *The panel was moderated by TFD Vice President Ketty W. Chen.",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300008经提取处理得到"
        },
        {
            "id": "4886188912-300008",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2022-12-10",
            "dd": "台湾",
            "glr": "蔡英文",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "中文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "蔡英文主席祝贺强度权利荣获2022亚洲民主人权奖!*蔡总统说,强化权利的“光荣揭露真相、少数族裔权利保护行动证明了人权保护真正是一种超越国界的价值观。 ”*蔡总统说,该组织的努力也表明,捍卫人权是一项原则任务,它能引起共鸣和激励有着同样的民主价值观的国际行动者共同努力实现改变生活的改革。*蔡总统说,尽管台湾的民主已经得到世界的认可甚至赞扬,台湾仍然努力改善对人权的保护,使其民主更具弹性。 “亚洲民主和人权奖是台湾支持和努力聚集民主伙伴和人权捍卫者,促进他们的工作。 ”*这种支持和努力在近年来尤为重要,因为专制政权加快了其扩张主义目标,在威胁和侵蚀人权方面变得越来越具侵略性,蔡总统说。 “有了强化权利作为灵感,我期待着看到更多像它这样的网络的形成,并期待着世界各地的人权得到改善。 ”*蔡英文總統恭喜「鞏固人權」榮獲第十七屆亞洲民主人權獎!*蔡總統說，「鞏固人權」揭露真相、保護弱勢群體權益的行動，顯示出捍衛人權絕對是一個跨越國界的價值。「鞏固人權」的努力，也展現捍衛人權是一個能引起共享民主價值的國際夥伴的共鳴，並啟發他們促成極具影響力的改革。*總統表示，雖然臺灣的民主被世界認可和讚賞，臺灣仍持續努力提升人權的保障，以深化臺灣民主。「亞洲民主人權獎」的頒發，也是臺灣團結全球民主夥伴和人權捍衛者，並支持他們工作的重要展現之一。*總統說，這樣的支持和努力近年來尤其重要，因為威權主義不斷擴張，對於人權造成了重大威脅及侵害。總統表示，希望「鞏固人權」能啟發更多類似網絡的建立，以促進全球的人權保障。*完整影片請見下方",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "renquan.mp4",
            "yssjgx": "基于原始数据zt12b300009经提取处理得到"
        },
        {
            "id": "4886188912-300009",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2022-12-10",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "中文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "恭喜「鞏固人權」榮獲第十七屆亞洲民主人權獎!*臺灣民主基金會游錫堃董事長透過影片代表本會恭賀「鞏固人權」獲獎，並且表示「鞏固人權」儘管成立僅有八年，已經對東南亞與南亞的人權倡議工作帶來相當正面的影響。游董事長說，今年的「亞洲民主人權獎」選擇頒給「鞏固人權」，以肯定在國際政治情勢複雜的環境中，其依然為弱勢者人權盡心盡力。我們也誠摯期盼透過獎項的支持，讓「鞏固人權」這樣的人權團體，更努力擴展他們的工作，讓流離失所的難民、人口販運的受害者及其他受到人權侵犯的人們，對這個世界的公義還能懷抱一線希望。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300010经提取处理得到"
        },
        {
            "id": "4886188912-300010",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2022-09-02",
            "dd": "台湾",
            "glr": "/",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "英文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "The opening ceremony of the “11th Global Assembly of the World Movement for Democracy” of the World Movement for Democracy was held in Taipei today and saw the attendance of President Tsai Ing wen, TFD Chairperson and Legislative Yuan Speaker You Si kun, and Foreign Minister Joseph Wu. More than two hundred democracy advocates from around 70 countries have come to Taiwan to participate in this historic meeting. WMD Steering Committee Chair Maria Ressa, and Taiwan Youth Association for Democracy Director Alvin Chang gave welcoming remarks to the assembly, followed by a special address by Anne Applebaum.",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300011经提取处理得到"
        },
        {
            "id": "4886188912-300011",
            "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
            "sj": "2022-09-02",
            "dd": "台湾",
            "glr": "Mr. Nury A. Turkel",
            "sjly": "Facebook",
            "sjylx": "社交媒体",
            "yyy": "英文",
            "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
            "nr": "The Taiwan Foundation for Democracy (TFD) and Radio Taiwan International (RTI) on Sept. 1 hosted a book launch event featuring Mr. Nury A. Turkel and his latest book “No Escape: The True Story of China’s Genocide of the Uyghurs.” *Mr. Turkel is an attorney, author, and rights advocate. He serves as the Chair of the US Commission on International Religious Freedom after being appointed as a Commissioner by House Speaker nullcy Pelosi. He is a Senior Fellow at the Hudson Institute, working on U.S. foreign policy and national security issues. He is also a Life Member of the Council on Foreign Relations. He has written for major publications, including Foreign Affairs, Wall Street Journal, New York Times, and Foreign Policy. In 2020, he was in TIME Magazine’s 100 Most Influential People in the World list. *During the book launch event, Mr. Turkel shared his personal experience of surviving a concentration camp in East Turkestan and the lifelong impact it will have on himself and his family. He also spoke about why Taiwan, along with the rest of the world, needs to learn from China’s Uyghur genocide and how democracies can work together to push back against authoritarianism. ",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "xinjiang.mp4",
            "yssjgx": "基于原始数据zt12b300012经提取处理得到"
        },
        {
            "id": "4886188912-300012",
            "sjmc": "本會博士論文訪問學人Aliyah Bixby-Driessen (畢雅蘭)女士舉辦成果發表會",
            "sj": "2024-05-17",
            "dd": "台湾",
            "glr": "Ms. Aliyah Bixby-Driessen (畢雅蘭)",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "英文",
            "lj": "https://www.tfd.org.tw/tw/information/pressRelease",
            "nr": "The political power of reading has shaped the history of Taiwanese democracy, whether \nthrough the authoritarian state that sought to constrain it, or by the reformers who harnessed its \npotential. This paper revisits Habermasian theories of the democratic public sphere through \nempirical inquiry into text-centered discursive practices and the social groups constituted \nthrough them. Using qualitative data from interviews and participant observation across a variety \nof reading groups in Taiwan, I present a preliminary analysis of the bidirectional process by \nwhich readers' use their own life experience interpret texts, which in turn become interpretive \nresources by which readers make sense of their experiences. While this anchoring process may \nbe pursued by individuals alone, when reading is approached as a social activity, these practices \nput readers in relationship with each other, allowing them to calibrate different worldviews \nwithout homogenizing them. To the extent that the reading group can be read as a model of the \nprocess of knowledge production and circulation writ-large, I argue that the way readers both \nconceptualize and practice social reading reflects the liberal pluralist values that have become \ncore to the construction of Taiwan as a multicultural democratic society in the post-martial law \nera",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "chengguo.pdf",
            "yssjgx": "基于原始数据zt12b300013经提取处理得到"
        },
        {
            "id": "4886188912-300013",
            "sjmc": "博士後訪問學者Oliver Scanlan舉行研究成果發表會",
            "sj": "2024-06-11",
            "dd": "台湾",
            "glr": "Oliver Scanlan",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8D%9A%E5%A3%AB%E5%BE%8C%E8%A8%AA%E5%95%8F%E5%AD%B8%E8%80%85Oliver%20Scanlan%E8%88%89%E8%A1%8C%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": " 本會於6月11日下午14時於本會舉辦博士後訪問學者Oliver Scanlan成果發表會，渠之演講主題為「爭取認同: 太魯閣族在台灣自由法體制下爭取權利之路」，並由國立東華大學族群關係與文化學系傅可恩教授擔任主持人，並由國立政治大學民族學系官大偉教授擔任評論人。太魯閣族自治運動領導成員柯哲瑜小姐 (Yuri Yuko) 也出席發表會，並提供她對於該運動的許多心得。*Dr. Scanlan分享了三個關於全球原住民族自治運動的研究案例，以提供太魯閣族持續倡導工作更多元的參考，三個研究案例包括: 1) 印度的家羅山地區，2) 挪威、瑞典、和丹麥的薩米族、以及3) 加拿大的第一民族。此外，Dr. Scanlan特別關注原住民合作社的經濟組織模式，支持原住民社會的群體目標。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300014经提取处理得到"
        },
        {
            "id": "4886188912-300014",
            "sjmc": "韓國國家安保戰略研究院(INSS)訪問團拜會",
            "sj": "2024-05-24",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E9%9F%93%E5%9C%8B%E5%9C%8B%E5%AE%B6%E5%AE%89%E4%BF%9D%E6%88%B0%E7%95%A5%E7%A0%94%E7%A9%B6%E9%99%A2(INSS)%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
            "nr": "韓國國家安保戰略研究院(INSS)乙行於2024年5月24日拜訪本會，由本會廖達琪代理執行長、研究企劃組彭士宏主任及國際組楊斯茜主任接待。在向訪團介紹本會之長期目標與工作業務後，雙方就臺灣及南韓民主發展議題相互交流討論。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300015经提取处理得到"
        },
        {
            "id": "4886188912-300015",
            "sjmc": "德國馬歇爾基金會」之「台美政策計畫」訪團拜會",
            "sj": "2024-02-20",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C%E5%BE%B7%E5%9C%8B%E9%A6%AC%E6%AD%87%E7%88%BE%E5%9F%BA%E9%87%91%E6%9C%83%E3%80%8D%E4%B9%8B%E3%80%8C%E5%8F%B0%E7%BE%8E%E6%94%BF%E7%AD%96%E8%A8%88%E7%95%AB%E3%80%8D%E8%A8%AA%E5%9C%98%E6%8B%9C%E6%9C%83",
            "nr": "「德國馬歇爾基金會」(German Marshall Fund of the United States, GMF) 之「台美政策計畫」(Taiwan-US Policy Program, TUPP)訪團於2024年2月20日拜訪本會，由本會黃玉霖執行長、廖達琪副執行長、高英茂資深研究員、研究企劃組彭士宏主任、國際合作組楊斯茜主任、及秘書組劉燕秋主任接待，雙方並對臺灣民主人權的發展和當今挑戰進行討論。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300016经提取处理得到"
        },
        {
            "id": "4886188912-300016",
            "sjmc": "約翰霍普金斯大學訪問團拜會",
            "sj": "2024-01-12",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E7%B4%84%E7%BF%B0%E9%9C%8D%E6%99%AE%E9%87%91%E6%96%AF%E5%A4%A7%E5%AD%B8%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
            "nr": "約翰霍普金斯大學訪問團乙行於2024年1月12日拜訪本會，由本會廖達琪副執行長、研究企劃組彭士宏主任及國際組楊斯茜主任接待。廖副執行長首先介紹基金會管理與業務。雙方並假新聞與灣選舉制度對臺灣民主發展的影響等議題進行討論。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300017经提取处理得到"
        },
        {
            "id": "4886188912-300017",
            "sjmc": "民主與人權實踐訪問學者譚文欣女士(Beatrice Terzo)舉行研究成果發表會",
            "sj": "2023-12-19\n",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%B0%91%E4%B8%BB%E8%88%87%E4%BA%BA%E6%AC%8A%E5%AF%A6%E8%B8%90%E8%A8%AA%E5%95%8F%E5%AD%B8%E8%80%85%E8%AD%9A%E6%96%87%E6%AC%A3%E5%A5%B3%E5%A3%AB(Beatrice%20Terzo)%E8%88%89%E8%A1%8C%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "本會於12月19日下午14時30分於本會舉辦民主與人權實踐訪問學者譚文欣女士(Beatrice Terzo)之成果發表會，其發表題目為「台北酷兒社會包容途徑探討：肯定式矯正與改造性矯正策略」(Navigating Affirmative and Transformative Strategies for Queer Inclusivity in Taipei)。由中央研究院近代史研究所連玲玲所長擔任主持人，並由性別平等教育協會韓宜蓁祕書長以及台灣非二元酷兒浪子志工邱宇倫擔任評論人。譚女士透過訪台3個月期間與酷兒性別運動工作者進行12場深度訪談，觀察到台北的性別運動者從1990年起至今分別採取了nullcy Fraser所分類的肯定式矯正與改造性矯正的策略來消弭社會對於同志、酷兒、非二元性別認同與跨性別者的歧視與恐懼，例如台灣伴侶權益推動聯盟舉辦「」友善跨性別醫療論壇，分享跨性別者在就醫、健檢過程中的不舒適的經驗與醫病關係中感受到的微歧視，呼籲以二元性別為主的醫療體系可採取更全面式的方式進行改革，以更具包容性，或是由同志諮詢熱線從2019年開始舉辦的跨性別遊行，為跨性別者創造向大眾展示自身認同的空間，也擴大社會對這個社群的認識，試圖從根本以減少誤會與歧視。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300018经提取处理得到"
        },
        {
            "id": "4886188912-300018",
            "sjmc": "「阿米翰．阿貝華」獲頒2023年第十八屆亞洲民主人權獎",
            "sj": "2023-12-7\n",
            "dd": "台湾",
            "glr": "蔡英文",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C%E9%98%BF%E7%B1%B3%E7%BF%B0%EF%BC%8E%E9%98%BF%E8%B2%9D%E8%8F%AF%E3%80%8D%E7%8D%B2%E9%A0%922023%E5%B9%B4%E7%AC%AC%E5%8D%81%E5%85%AB%E5%B1%86%E4%BA%9E%E6%B4%B2%E6%B0%91%E4%B8%BB%E4%BA%BA%E6%AC%8A%E7%8D%8E",
            "nr": "2023年第十八屆亞洲民主人權獎頒獎典禮*財團法人臺灣民主基金會今(12/7)天於臺北賓館舉行第十八屆亞洲民主人權獎頒獎典禮，由蔡英文總統頒發獎座、臺灣民主基金會游錫堃董事長頒發獎助金給來自菲律賓的得獎者「阿米翰·阿貝華」(英文：Amihan V. Abueva)。*蔡英文總統在致詞中表示，阿貝華女士無論是先前擔任國際終止兒少性剝削組織（ECPAT International）主席及執行秘書，還是現任亞洲兒童權利聯盟區域執行董事，都致力促進更多兒童參與社會和兒童福利政策的制定。她也為強化相關國內和國際法制做出了貢獻。*蔡總統說，阿貝華女士數十年來一直大力提倡兒童權利，致力於打擊各種形式的兒童暴力，而阿貝華女士所建立的網絡，讓公部門和民間社會可以一起合作，共同努力改善兒童權利。*蔡總統並提到，臺灣也同樣致力於保護兒童及其權益。蔡總統說，如同多數權利倡議，我們要感謝公民社會帶動基層一起努力，並和政府共同合作。蔡總統也說，臺灣將持續保持警惕，捍衛我們得來不易的民主、自由和人權，並藉此進一步強化國內及全球兒童的權利。*游董事長於歡迎詞中說，阿貝華女士畢生倡導兒童基本人權，台灣也在該領域做出貢獻。游董事長說，雖然臺灣不是聯合國的會員，無法直接受惠於聯合國的人權機制，但是臺灣的公民社會、學界以及政府都非常的努力，透過將聯合國核心國際人權公約國內法化，來持續推動臺灣人權的進步。*游董事長說，過去臺灣也曾經為了爭取民主、人權與自由歷經磨難，非常能夠體會被剝奪基本人權的處境，也深深感佩人權捍衛者的無私付出。他說，期盼阿貝華女士今日的獲獎，能鼓舞亞洲的人權捍衛者更有信心、更有效地對抗人權侵害。本會期待未來也可以跟受獎者的組織有更多的交流，共同將寶貴的經驗分享與傳承給國際夥伴們。*阿貝華女士在答謝詞中說，得到亞洲民主人權獎是對兒童權利運動，以及促進捍衛亞洲地區人權貢獻的極高肯定。*她強調，在民主國家中享有權利者和承擔義務者之間跨世代相互對話是非常重要的。阿貝華女士說，當我們努力為孩子們創造空間，讓他們的問題、擔憂、憂慮和想法被傾聽時，也就是幫助他們親身體驗民主的意義。*阿貝華女士說，若政府領導人在各種限制下仍願意關切兒童人權，並且願意面對面進行對話並解決，人權捍衛者會更了解良好治理的意義，並能理解政府必須平衡各方需求、確保有限的資源逐步得到利用，進而實現他們的權利。*她說，雖然每一個國家都有其獨特的國情和歷史，但區域層面的工作應該持續下去，因為這有助於提高我們對各國政府施政標準的期望，並能持續不斷分享良好的解決方案。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "renquan.pdf",
            "yssjgx": "基于原始数据zt12b300019经提取处理得到"
        },
        {
            "id": "4886188912-300019",
            "sjmc": "2023「印太地區對抗資訊操弄工作坊」開幕典禮",
            "sj": "2023-10-17\n",
            "dd": "台湾",
            "glr": "游錫堃",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/2023%E3%80%8C%E5%8D%B0%E5%A4%AA%E5%9C%B0%E5%8D%80%E5%B0%8D%E6%8A%97%E8%B3%87%E8%A8%8A%E6%93%8D%E5%BC%84%E5%B7%A5%E4%BD%9C%E5%9D%8A%E3%80%8D%E9%96%8B%E5%B9%95%E5%85%B8%E7%A6%AE",
            "nr": "臺灣民主基金會於今(10/17)日舉辦 2023「印太地區對抗資訊操弄工作坊」。本會游錫堃董事長以及美國在台協會孫曉雅處長特別於開幕典禮上致詞，並由美國大西洋理事會全球中國中心資深主任 David Shullman 進行主題演講。*本會游錫堃董事長於致詞中指出，臺灣是亞洲重要的民主國家，生活在這裡的人民都非常珍惜得來不易的民主，但是威權體制國家卻利用我國自由開放的特點，滲透破壞我們的生活。特別是「境外勢力在臺灣內部不間斷地散播不實訊息，破壞社會秩序，滋事干擾政局，來企圖影響我國民主選舉結果。」*除了臺灣外，這類資訊操弄也早已成為國際所有民主國家所必須面對的課題。因此，游董事長強調，大部分地區的民主國家都已體認到攜手合作、互相交流、共同研商打擊不實資訊策略方針的重要性。*美國在台協會孫曉雅處長則表示，網路時代以及人工智慧等新興科技使得不實資訊的影響力急劇上升和蔓延。這種威脅尤其令人擔憂，因為外國勢力試圖利用社群媒體和其他科技來操縱公共言論、分裂社會、以及破壞人民對民主制度和程序的信心。因此，有效打擊假資訊對於保護民主和維護國家安全有其必要性。*另外，孫處長強調，理念相近的合作夥伴彼此分享經驗和最佳解決方針的重要性。在成功應對假訊息的挑戰時，不僅需要政府的力量，還需要企業、非政府組織、媒體以及積極並具有能夠明辦資訊公民的共同努力。*在專題演講中，美國大西洋理事會全球中國中心資深主任 Dr. David Shullman 首先提到，儘管人們越來越意識到威權行為者如何試圖在民主國家操弄資訊，但重點是要強調中華人民共和國在塑造全球敘事以符合自身利益的做法的特殊之處。中國共產黨聲稱有權在境內與境外定義人們對中國的看法以及中國被討論的方式。這個情況被德國 Mercator Institute for China Studies (MERICS) 形容，是「中國的全球形象和聲譽實際上被視為中國主權的一部分。」*Dr. Shullman 表示，北京的目標是宣傳有關中國的正面故事和敘述，並將任何不受中國歡迎的聲音與批評加以噤聲。其中兩個令人特別擔憂的趨勢為：中華人民共和國如何善用「資訊洗錢」（information laundering）以及中國對全球華語資訊掌握的影響力。另一個令人擔憂的發展是，無論在臺灣還是美國，中國運用不實資訊的主要目標在於破壞人民對民主國家和程序的信任。但我們從未與這股勢力打過交道，它有能力、動力透過脅迫方式塑造全球敘事，它並不是利用軟實力，而是銳實力。*最後，Dr. Shullman 指出，臺灣和區域夥伴也利用創新科技和具有創意的方式來應對這些威脅。這個工作坊以及其他類似活動，提供來自開放社會與會者一個不可或缺的機會，讓他們分享經驗和解決方針，討論如何同時利用新技術和傳統的手法，揭露和打擊中國日益增長的資訊操弄，並保護我們免於遭受分裂。\n•\t\n",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300020经提取处理得到"
        },
        {
            "id": "4886188912-300020",
            "sjmc": "加拿大國會助理訪問團拜會",
            "sj": "2023-8-9\n",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8A%A0%E6%8B%BF%E5%A4%A7%E5%9C%8B%E6%9C%83%E5%8A%A9%E7%90%86%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
            "nr": "加拿大國會助理訪問團於2023年8月9日前來拜訪本會，並由本會廖達琪副執行長與彭士宏主任代表接待。\n在向訪團介紹本會之長期目標與工作業務後，雙方就兩岸關係、台灣面對的假新聞與認知戰的攻擊、基金會如何透過與國內夥伴合作打擊假資訊的滲透等議題進行熱烈討論。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "baihui.jpeg",
            "yssjgx": "基于原始数据zt12b300021经提取处理得到"
        },
        {
            "id": "4886188912-300021",
            "sjmc": "「2022 臺灣民主價值與治理」民意調查結果",
            "sj": "2022-12-29",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C2022%20%E8%87%BA%E7%81%A3%E6%B0%91%E4%B8%BB%E5%83%B9%E5%80%BC%E8%88%87%E6%B2%BB%E7%90%86%E3%80%8D%E6%B0%91%E6%84%8F%E8%AA%BF%E6%9F%A5%E7%B5%90%E6%9E%9C",
            "nr": "財團法人臺灣民主基金會於12/29公布「2022 臺灣民主價值與治理」民意調查結果。自 2011 年起，本會委託民調單位針對臺灣人對民主價值與治理的評價進行調查。今年與過去四年同樣委託國立政治大學選舉研究中心調查臺灣人對民主的態度以及臺灣人對防衛臺灣的決心。*今年的民調結果顯示，在民主的態度上，臺灣人相信民主雖然有問題，但仍是最好的制度，其比例將近七五成(73.8%)。民調也顯示，臺灣人今年對臺灣民主政治未來的發展也超過五成(53.6%)更樂觀。*在對保衛臺灣民主的態度上，過去四年臺灣民主基金會已發現臺灣人有相當的決心保衛臺灣。民調詢問，如果因為臺灣宣布獨立導致中國大陸武力攻打臺灣，今年有超過六成(63.8%)的受訪者表示願意為保衛臺灣而戰；而在假設中國為了統一對臺使用武力的情況下，今年有將近七五成(71.9%)受訪者表示願意保衛臺灣。*本會今年也調查民眾對假消息影響的看法。民調顯示，有超過九成的受訪者 (90.5%)認為假訊息對台灣民主政治發展會有危害，而認為幾乎沒有危害的有4.3%。*此民調以臺灣地區（不含金門、馬祖）年滿二十歲以上的成年人為本次調查的訪問對象，以市內電話以及手機訪問之方式進行獨立樣本訪問；訪問期間自 2022 年 5 月 18 日至 5 月 23 日於政治大學選舉研究中心執行，本次訪問經實際訪問市話、手機各完成 825、439 個有效樣本，以 95%之信心水準估計，最大可能隨機抽樣誤差為：±2.76%。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "minyi.pdf",
            "yssjgx": "基于原始数据zt12b300022经提取处理得到"
        },
        {
            "id": "4886188912-300022",
            "sjmc": "「2021 臺灣民主價值與治理」民意調查記者會",
            "sj": "2021-12-29",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C2021%20%E8%87%BA%E7%81%A3%E6%B0%91%E4%B8%BB%E5%83%B9%E5%80%BC%E8%88%87%E6%B2%BB%E7%90%86%E3%80%8D%E6%B0%91%E6%84%8F%E8%AA%BF%E6%9F%A5%E8%A8%98%E8%80%85%E6%9C%83",
            "nr": "財團法人臺灣民主基金會(12/29)於會內舉辦「2021 臺灣民主價值與治理」民意調查記者會。會議由本會黃玉霖執行長主持，並邀請國立政治大學選舉研究中心合聘研究員及民調計劃主持人蔡宗漢教授、國立政治大學選舉研究中心研究員俞振華教授、以及中央研究院社會學研究所陳志柔所長共同進行民調結果分析討論。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "2021minyi.pdf",
            "yssjgx": "基于原始数据zt12b300023经提取处理得到"
        },
        {
            "id": "4886188912-300023",
            "sjmc": "本會博士後研究學人Liza Wing Man KAM (甘詠雯)研究成果發表會",
            "sj": "2022-10-06",
            "dd": "台湾",
            "glr": "甘咏雯",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%8D%9A%E5%A3%AB%E5%BE%8C%E7%A0%94%E7%A9%B6%E5%AD%B8%E4%BA%BALiza%20Wing%20Man%20KAM%20(%E7%94%98%E8%A9%A0%E9%9B%AF)%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "臺灣民主基金會於2022年10月6日(星期四)下午13時30分至15時00分，於本會101會議室舉行博士後研究學人Liza Wing Man KAM (甘詠雯) 研究成果發表會，其講題為「From The Queen’s Pier in Hong Kong to The Shinto Shrines in Taiwan: Colonial Structures, Post-Colonial Transformations and The Relations to Civic Awareness and Identification」。臺灣大學建築與城鄉研究所黃舒楣副教授擔任此發表會主持人暨評論人，臺灣大學建築與城鄉研究所林家暉助理教授則擔任評論人。 ",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "ganyongwen.pdf",
            "yssjgx": "基于原始数据zt12b300024经提取处理得到"
        },
        {
            "id": "4886188912-300024",
            "sjmc": "本會主辦「危機與國會」國際工作坊",
            "sj": "2023-02-09",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E4%B8%BB%E8%BE%A6%E3%80%8C%E5%8D%B1%E6%A9%9F%E8%88%87%E5%9C%8B%E6%9C%83%E3%80%8D%E5%9C%8B%E9%9A%9B%E5%B7%A5%E4%BD%9C%E5%9D%8A",
            "nr": "本會與國際政治科學協會(International Political Science Association, IPSA)下屬之立法專家研究委員會 (RC08-Legislative Specialists)合作，舉辦「危機與國會」(Parliaments Crises-Crises in Parliaments)國際工作坊。此次會議共邀請20餘位國際與國內學者發表論文，就在疫情期間，行政部門與立法機構之互動、國會與決策、國會的功能與程序、以及相關領域之研究理論等議題，進行討論。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "hezhao.jpg",
            "yssjgx": "基于原始数据zt12b300025经提取处理得到"
        },
        {
            "id": "4886188912-300025",
            "sjmc": "「胡梅菈. 拉苏丽》律师获颁2021年第十六届亚洲民主人权奖",
            "sj": "2021-11-03",
            "dd": "台湾",
            "glr": "胡梅菈. 拉苏丽",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C%E8%83%A1%E6%A2%85%E8%8F%88%EF%BC%8E%E6%8B%89%E8%98%87%E9%BA%97%E3%80%8D%E5%BE%8B%E5%B8%AB%E7%8D%B2%E9%A0%922021%E5%B9%B4%E7%AC%AC%E5%8D%81%E5%85%AD%E5%B1%86%E4%BA%9E%E6%B4%B2%E6%B0%91%E4%B8%BB%E4%BA%BA%E6%AC%8A%E7%8D%8E",
            "nr": "胡梅菈. 拉苏丽」律师 （Humaira Rasuli） 获颁2021年第十六届亚洲民主人权奖*财团法人台湾民主基金会于今（12/10）天发布第十六届亚洲民主人权奖系列影片，今年得奖主为「胡梅菈. 拉苏丽」律师（Humaira Rasuli）。 蔡英文总统以及本会游锡堃董事长透过预录影片发表恭贺致词，得奖主「胡梅菈. 拉苏丽」律师也经由影片发表得奖感言。*胡梅菈. 拉苏丽（Humaira Rasuli）女士是阿富汗的人权律师以及「阿富汗妇女正义组织」（Women for Justice Organization， WJO）的共同创办人兼执行长。 她曾为一名流亡至巴基斯坦的难民，自16岁开始从事社会运动，返回阿富汗后，带领阿富汗妇女正义组织的律师、性别专家等女性伙伴积极调查最具代表性的权势性侵案件，协助妇女善用司法救济的权利并维护阿富汗的法治。 她也曾领导另一个妇女团体Medica Afghanistan，为受到性暴力的女性幸存者提供社会心理咨商与法律咨商服务。*胡梅菈. 拉苏丽律师为使阿富汗司法环境能有效保障当事人权利并维持她们的尊严，亦成为阿富汗《反性骚扰法》多项妇女人权法案以及司法程序改革的关键推动者。 在胡梅菈. 拉苏丽律师及其领导的妇女团体伙伴们的努力下，阿富汗的女性逐渐能在司法程序中获得正义。 她在2010年被阿富汗妇女部选为最佳女性领袖楷模（Best Female Leader）。*台湾民主基金会自2006年开始设置「亚洲民主人权奖」之奖项，目的为藉由奖励在亚洲区域，以和平方式促进民主或提倡人权有卓越贡献之个人或团体，进而促进亚洲民主发展并提升亚洲人权水准，同时也希望藉由深化台湾民主基金会和得奖者及其伙伴之间的关系，进一步扩大他们工作的影响力。 「亚洲民主人权奖」设置办法于2006年经台湾民主基金会董事会决议通过并实施，此奖项包括捐助美金拾万元及奖座。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300026经提取处理得到"
        },
        {
            "id": "4886188912-300026",
            "sjmc": "2021年亞洲青年民主領袖營線上研討會",
            "sj": "2021-11-03",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/2021%E5%B9%B4%E4%BA%9E%E6%B4%B2%E9%9D%92%E5%B9%B4%E6%B0%91%E4%B8%BB%E9%A0%98%E8%A2%96%E7%87%9F%E7%B7%9A%E4%B8%8A%E7%A0%94%E8%A8%8E%E6%9C%83",
            "nr": "臺灣民主基金會於2021年11月3日舉行2021年亞洲青年民主領袖營（Asia Young Leaders for Democracy, AYLD）線上研討會，邀請四位亞洲青年民主領袖營校友擔任講者，分享年輕人鞏固民主治理與強化民主制度的積極作為與策略，以及如何使年輕人的聲音在政策制定的過程當中發揮作用。 *校友指出，部分亞洲國家在過去幾年面臨高壓迫的政治環境，尤其在言論自由、新聞自由緊縮之下，資訊操弄更容易誤導人民；此外，過去兩年部分政府利用COVID-19疫情限縮公民空間，企圖阻斷民主人權倡議者的活動以及人民表達自身權益的機會。 \n面臨民主制度所受到的威脅，校友表示，強化年輕人的民主治理意識與實踐是抗衡威權力量的重要方針。有校友分享如何透過多元社群平台的應用，採取互動對話的方式傳遞資訊，讓青年體驗民主的包容力，進而強化年輕人對民主人權價值的信念；校友也提到，論述上採用正向例子、強調多元社會的優勢，以正面能量帶動年輕團體維護民主制度的動力。至於面臨假訊息的威脅，校友分享獨立媒體持續提供高品質且正確資訊的實例，並強調年輕人支持獨立媒體運作的重要性。  *校友進一步表示，政策制定過程中有效表達青年人的聲音也是強化民主治理的重要一環。校友分享年輕族群如何有效利用社群平台進行倡議、塑造更有利的文字，進而引起政策制定者的注意和公民社會的支持。另外，校友也提醒了解政策改變的機會與限制，是打造更好的溝通策略與橋樑的關鍵之一。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300027经提取处理得到"
        },
        {
            "id": "4886188912-300027",
            "sjmc": "2021 全球合作暨訓練架構: 「培養媒體識讀以捍衛民主（三）」開幕典禮",
            "sj": "2021-11-09",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/2021%20%E5%85%A8%E7%90%83%E5%90%88%E4%BD%9C%E6%9A%A8%E8%A8%93%E7%B7%B4%E6%9E%B6%E6%A7%8B:%20%E3%80%8C%E5%9F%B9%E9%A4%8A%E5%AA%92%E9%AB%94%E8%AD%98%E8%AE%80%E4%BB%A5%E6%8D%8D%E8%A1%9B%E6%B0%91%E4%B8%BB%EF%BC%88%E4%B8%89%EF%BC%89%E3%80%8D%E9%96%8B%E5%B9%95%E5%85%B8%E7%A6%AE",
            "nr": "臺灣民主基金會與外交部、美國在台協會、日本台灣交流協會、英國在台辦事處、斯洛伐克經濟文化辦事處共同舉辦的 2021 全球合作暨訓練架構: 「培養媒體識讀以捍衛民主（三）」線上工作坊於今(11/9)日開幕。本會游錫堃董事長、外交部曾厚仁次長、美國在台協會孫曉雅處長、日本台灣交流協會泉裕泰代表、英國在台辦事處鄧元翰代表、斯洛伐克經濟文化辦事處博塔文代表分別於開幕典禮以預錄影片的方式致開幕詞。*本會游錫堃董事長於致詞中說，近年來，第三方威權國家透過部分媒體、各大社群網站，散播不實的謠言，已經對民主、自由體制造成嚴重的危害。 *游董事長說:「台灣也不例外，假訊息不僅攻擊台灣的地方選舉、總統及國會大選，也擾亂攸關健康的防疫措施。」 *他指出，根據台灣中央疫情指揮中心統計，今年五月新冠疫情陡升之際，就有數以百計的防疫相關假訊息散布案件，企圖擾亂社會，引起恐慌。 *游董事長表示: 「近年來，台灣已經積極加強因應認知戰的防禦能力，國會持續推動修法，政府集合專家學者、媒體實務工作者研議政策與措施；教育部也推動了媒體素養教育行動方案等相關課程。台灣期望把握各種機會跟其他國家交流、強化國際社會應對資訊戰的能力。」 *外交部政務次長曾厚仁表示，不實資訊是世界各地民主國家共同面臨的複雜挑戰之一。他說，能夠不受干擾表達意見，以及進行公開辯論是民主的核心，但這些元素以及民主社會的開放性正遭受不實訊息和網路攻擊，並企圖破壞民眾對於民主制度與選舉程序的信心。 *曾政務次長指出，自從COVID-19疫情爆發後，不實資訊的現象越發嚴重，其中有些為捏造疫情的來源以逃避責任。 *曾政務次長說，越來越多國家警覺到威權主義擴張的威脅。臺灣站在世界民主國家的最前線，不斷遭受假訊息的威脅與網路攻擊，而臺灣會持續透過像「全球合作暨訓練架構 (GCTF)」的多邊機制與全球合作夥伴一同努力、共同捍衛民主價值。 *美國在台協會孫曉雅處長說，像是美國、台灣、以及許多開放的民主社會特別容易受到故意誤導和有害的錯誤資訊的惡性影響。她說，此類威脅在民主選舉中特別令人擔憂，而如果公民對於自由和公平選舉失去信任，民主國家蓬勃發展的能力就處於風險之中。 *孫曉雅處長同時表示，分享過去針對選舉程序的不實資訊的經驗，以及從法律和公民社會的角度討論打擊不實資訊策略，可以提高社會的媒體試讀以及捍衛民主的能力。 *日本台灣交流協會泉裕泰代表說，COVID-19疫情蔓延全球帶來巨幅的生活型態轉變，其中媒體和資訊環境也有巨大的變化。泉裕泰代表指出，日本友情捐贈給臺灣的COVID-19疫苗也遭受假訊息攻擊。泉代表說，臺灣不僅位於打擊不實資訊的前線，更在訊息公開與社交媒體的實際運用是模範先驅。 *英國在台辦事處鄧元翰代表指出，民主制度健全運作的關鍵在於能夠獲得正確的資訊。鄧代表表示，英國嚴肅看待不實訊息的議題，因為不實資訊威脅民主自由、破壞人民對民主程序的信心、更對個人和社會造成實質的傷害。 *鄧元翰代表強調，應對國內外不實資訊的威脅是英國政府首要課題之一，而英國已經將資訊操弄的議題納入「安全、國防、發展以及外交政策綜合評估(Integrated Review of Security, Defence, Development, and Foreign Policy)」報告中，同時也草擬「網路安全法案 (Online Safety Bill)」以及媒體識讀策略。鄧元翰代表表示，政府不能、也不應該獨自打擊不實資訊，而是需要和企業、媒體、公民社會團體和世界各地的夥伴一同合作。*斯洛伐克經濟文化辦事處博塔文代表表示，臺灣與斯洛伐克對威權政體與非民主體制有深刻的了解，也清楚威權政府的運作與行為模式。博塔文代表說，臺灣與斯洛伐克在上個世紀的下半段都經歷了政治壓迫以及對法治與人權的無視，因此都能體會維護與鞏固人民在過去三十年建立起的自由民主成就的重要性。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300028经提取处理得到"
        },
        {
            "id": "4886188912-300028",
            "sjmc": "辦理「印太青年反貪腐暨倡議計畫」與「亞洲民主青年領袖營」",
            "sj": "2023-05-08",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E8%BE%A6%E7%90%86%E3%80%8C%E5%8D%B0%E5%A4%AA%E9%9D%92%E5%B9%B4%E5%8F%8D%E8%B2%AA%E8%85%90%E6%9A%A8%E5%80%A1%E8%AD%B0%E8%A8%88%E7%95%AB%E3%80%8D%E8%88%87%E3%80%8C%E4%BA%9E%E6%B4%B2%E6%B0%91%E4%B8%BB%E9%9D%92%E5%B9%B4%E9%A0%98%E8%A2%96%E7%87%9F%E3%80%8D",
            "nr": "台灣民主基金會(TFD) 今年舉辦的「亞洲民主青年領袖營」(AYLD)於5 月 12 日畫下句點，同時一起合辦的美國「國際民主協會」 (NDI) 「印太青年反貪腐暨倡議計畫」(ACTIVE Youth)也一同到了尾聲。*今年的 NDI ACTIVE Youth - AYLD 活動邀請來自印尼、菲律賓、斯里蘭卡和巴布亞紐幾內亞共 15 位青年民主領袖到台灣進行為期 7 日的知識交流，交流內容包括威權滲透、打擊假訊息、選舉、以及性別平等等議題。 本次活動亦包括實地考察及工作坊，藉此進一步加深學員對台灣的認識，與共同努力鞏固民主。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "fantanfu.jpg",
            "yssjgx": "基于原始数据zt12b300029经提取处理得到"
        },
        {
            "id": "4886188912-300029",
            "sjmc": "赴羅馬尼亞布加勒斯特參加《臺灣民主期刊》學術會議",
            "sj": "2023-06-05",
            "dd": "台湾",
            "glr": "彭士宏",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E8%B5%B4%E7%BE%85%E9%A6%AC%E5%B0%BC%E4%BA%9E%E5%B8%83%E5%8A%A0%E5%8B%92%E6%96%AF%E7%89%B9%E5%8F%83%E5%8A%A0%E3%80%8A%E8%87%BA%E7%81%A3%E6%B0%91%E4%B8%BB%E6%9C%9F%E5%88%8A%E3%80%8B%E5%AD%B8%E8%A1%93%E6%9C%83%E8%AD%B0",
            "nr": "本會英文期刊主編鄭敦仁教授與研究企劃組彭士宏主任前往羅馬尼亞布加勒斯特，出席於6月5日所舉行的《臺灣民主期刊》學術會議。此次會議由本會與羅馬尼亞布加勒斯特大學（University of Bucharest）合作舉辦。主題為「美好三十年民主轉型之後的東南歐」（Southeast Europe – After Three Good Decades of Democratic Transition）。鄭敦仁教授致開幕詞。出席學者包括Gergana Dimova、Luciana Alexandra Ghica、András Bozóki、Bogdan Mihai Radu、Daniel Smilov以及Laurence Whitehead，會議共發表5篇論文。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300030经提取处理得到"
        },
        {
            "id": "4886188912-300030",
            "sjmc": "本會組團前往英國參加歐洲研究臺灣協會第20屆年會",
            "sj": "2023-06-26",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E7%B5%84%E5%9C%98%E5%89%8D%E5%BE%80%E8%8B%B1%E5%9C%8B%E5%8F%83%E5%8A%A0%E6%AD%90%E6%B4%B2%E7%A0%94%E7%A9%B6%E8%87%BA%E7%81%A3%E5%8D%94%E6%9C%83%E7%AC%AC20%E5%B1%86%E5%B9%B4%E6%9C%83",
            "nr": "為強化本會與歐洲重要學術團體之合作，本會廖達琪副執行長、英文期刊主編鄭敦仁教授、研究企劃組彭士宏主任與南非史泰倫柏斯大學(University of Stellenbosch) Nicola de Jager教授、墨西哥政治經濟研究中心(Center for Political and Economic Studies, Mexico City) Joy Langston教授以及土耳其學者Burak Cop前往英國倫敦大學亞非學院(SOAS, University of London)，參加於6月26日至28日的歐洲研究臺灣協會（European Association of Taiwan Studies）第20屆年會。鄭敦仁教授主持臺灣民主基金會所贊助的「改革中的百年政黨：以臺灣、墨西哥、土耳其與南非為例」（Reforming Age-Old Parties in Taiwan, Mexico, Turkey, and South Africa）專題研討會。本次會議共舉行23場研討會，超過80餘位來自臺灣與歐美的學者發表論文。我駐英國台北代表處謝武樵大使並以晚宴招待與會學者。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300031经提取处理得到"
        },
        {
            "id": "4886188912-300031",
            "sjmc": "國防醫學院學生訪團拜會",
            "sj": "2023-12-06",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E5%9C%8B%E9%98%B2%E9%86%AB%E5%AD%B8%E9%99%A2%E5%AD%B8%E7%94%9F%E8%A8%AA%E5%9C%98%E6%8B%9C%E6%9C%83",
            "nr": "  國防醫學院學生訪團於2023年12月6日前來拜訪本會，並由本會研究企劃組的彭士宏主任與該組吳品璁副主任代表接待。*該學生訪團係國防醫學院通識中心魏澤民主任開設之「中國現代史」課程之同學。在向訪團介紹本會之宗旨、長期目標與工作業務後，同學們就本會如何協助鞏固臺灣的民主、中國對臺灣民主的威脅等議題進行討論。本會代表也向同學介紹臺灣民主看板，使的同學對於臺灣的民主發展史有更深刻的理解。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "canguan.jpeg",
            "yssjgx": "基于原始数据zt12b300032经提取处理得到"
        },
        {
            "id": "4886188912-300032",
            "sjmc": "本會民主人權實踐訪問學人Vi K. Tran女士成果發表會",
            "sj": "2024-03-07",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E6%B0%91%E4%B8%BB%E4%BA%BA%E6%AC%8A%E5%AF%A6%E8%B8%90%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BAVi%20K.%20Tran%E5%A5%B3%E5%A3%AB%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "臺灣民主基金會於2024年3月7日(星期四)上午10時30分至中午12時，為本會民主人權實踐訪問學人Vi K. Tran女士舉辦成果發表會，其講題為「Transitional Justice in Taiwan: What Vietnam May Learn from Its Neighbour’s Journey towards Reconciliation and Accountability」，並由臺灣大學社會學系何明修特聘教授及政治大學政治學系林超琦副教授分別擔任主持人與評論人。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "yanjiu.png",
            "yssjgx": "基于原始数据zt12b300033经提取处理得到"
        },
        {
            "id": "4886188912-300033",
            "sjmc": "本會博士論文研究訪問學人 Sanho Chung 研究成果發表會",
            "sj": "2024-05-03",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%8D%9A%E5%A3%AB%E8%AB%96%E6%96%87%E7%A0%94%E7%A9%B6%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BA%20Sanho%20Chung%20%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "臺灣民主基金會於 2024 年 5 年 3 日（星期五）下午 2 時 30 分，為博士論文研究訪問學人 Sanho Chung 舉行研究成果發表會，其講題為「Fewer Elections for Better Democracy? How Subnational Centralization Curbs Clientelism in Taiwan」。本活動由中央研究院政治學研究所副研究員蔡宗漢博士主持，並邀請該所副研究員林政楠博士及助研究員沈智新博士擔任評論人。\nSanho Chung 分析臺灣作為一個經濟發展與民主制度高度發展的國家，與其他國家相比，仍存在相當程度的依附主義（clientelism）現象。Sanho Chung 的研究假設地方政治的集中化（即基層地方選舉的廢除）可能因為消除地方政治人物經營依附網絡的動機和能力來遏制依附主義。因此，他透過「台灣選舉與民主化調查」（TEDS）在 2010 台灣縣市合併改革前後的調查資料，進行因果推論分析，此資料分析結果顯示地方的選制改革對於民主國家依附主義之發展是一個重要的變項。國立政治大學創新國際學院助理教授 Deasy Simandjuntak博士帶領學生參與本次發表會活動，各方討論熱烈。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300034经提取处理得到"
        },
        {
            "id": "4886188912-300034",
            "sjmc": "2023中國人權觀察報告全文",
            "sj": "2024",
            "dd": "台湾",
            "glr": "/",
            "sjly": "财团法人台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/publication/human",
            "nr": "null",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "2023中國人權觀察報告全文.pdf",
            "yssjgx": "基于原始数据zt12b300035经提取处理得到"
        },
        {
            "id": "4886188912-300035",
            "sjmc": "堅定的承諾：守護友邦健康 臺灣從不缺席—國合會攜手美國國際開發總署、世界兒童權利組織在日內瓦辦理國際論壇",
            "sj": "2024-05-28",
            "dd": "台湾",
            "glr": "/",
            "sjly": "国际合作发展基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71944&ctNode=31381&mp=1",
            "nr": "財團法人國際合作發展基金會（國合會）於本（113）年5月28日在瑞士日內瓦與美國國際開發總署（USAID）及世界兒童權利組織（TdH）合作辦理「氣候變遷與健康」論壇，探討氣候變遷對健康的影響。論壇當日各國人士出席踴躍，包括臺灣友邦聖露西亞、聖克里斯多福及尼維斯、聖文森及格瑞那丁與海地等國官員，亦吸引來自剛果民主共和國及獅子山共和國人員與國際（非政府）組織專家等產、官、學、研各界人士共襄盛舉。*本次論壇由氣候行動加速器組織（CAA）代表Mr. Alexandre Robert引言揭開序幕，我國衛生福利部邱泰源部長在開幕致詞中表達臺灣致力於實現2050年淨零排放之目標，做法包括在醫療系統內推動淨零排放、增強衛生系統應對氣候變遷的適應力，以及提高個人及社區對氣候變遷的認知。*論壇中則分由USAID規劃、學習及資源部門之主管Ms. Michele Sumilas分享氣候變遷在全球各地造成健康危害的概況，以及該組織的因應策略；聖露西亞衛生福利暨老年事務部Moses Jn. Baptiste部長闡述該國健康政策與策略如何因應氣候變遷進行調整；中美洲統合體（SICA）計畫協調人Mr. Roman Cordero Mojica分享SICA成員國之氣候變遷、空氣品質與健康的調查結果；國合會人道援助處王宏慈處長分享與夥伴國共同建立衛生健康體系氣候韌性的經驗；世界兒童權利組織（TdH）數位健康經理及健康計畫副代表Mr. Kallol Mukherji則分享氣候變遷對營養與飲食多樣性的影響。*值得一提的是露國B部長因在WHA會議中為臺灣發聲，行程延誤，但仍不辭辛苦堅持到場進行分享，充分展現對我國及國合會的支持，創下國合會辦理論壇以來最長Q&A時段。接續由國合會秘書長李朝成大使藉由閉幕致詞介紹露國B部長為本次論壇劃下完美句點，李秘書長致詞時亦強調，氣候變遷持續惡化並加劇對全球健康危害，唯有同時針對氣候與健康採取應對政策，才能減緩氣候變遷並共造韌性健康體系。*國合會公衛醫療業務長期以來扮演國際發展合作的平台，並致力推動與公私部門合作，主要以「孕產婦及嬰幼兒保健」、「慢性病防治」、「健康資訊管理系統推廣」及「公衛醫療緊急應變」等面向為推動主軸，利用我國公衛醫療優勢及發展經驗，協助夥伴國家強化健康照護及衛生體系。\n",
            "gljg": "国际合作发展基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300036经提取处理得到"
        },
        {
            "id": "4886188912-300036",
            "sjmc": "國合會辦理《人道援助工作坊—好提案，從問對問題開始》，持續深化與國內NGOs之交流！",
            "sj": "2024-06-14",
            "dd": "台湾",
            "glr": "/",
            "sjly": "国际合作发展基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71951&ctNode=31381&mp=1",
            "nr": "財團法人國際合作發展基金會（國合會）將於本（113）年6月14日假劍潭青年活動中心辦理《人道援助工作坊—好提案，從問對問題開始》，以持續促進與國內非政府組織（NGOs）交流，並推廣計畫循環之設計邏輯與做法。*本次工作坊重點將由計畫循環之「計畫界定」與「計畫準備」兩流程切入，帶領參加者認識問題樹、利害關係人分析等實用工具，並將搭配國合會人道援助計畫案例進行分組演練，讓參加者透過實作從中瞭解如何找出核心問題並設計出相對應合理的計畫內容，將想法轉化成具體提案。*本次工作坊係國合會首度辦理人道援助工作坊，未來亦會持續以工作坊或分享會之形式與國內NGOs深化交流與溝通。《人道援助工作坊—好提案，從問對問題開始》開放報名中，歡迎國內NGOs人員報名參加。報名網址：https://forms.gle/rsq7QBrTLYfTbCaLA。",
            "gljg": "国际合作发展基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300037经提取处理得到"
        },
        {
            "id": "4886188912-300037",
            "sjmc": "堅定的承諾2:「All for Health, Health for All」全球健康臺灣一直都在─國合會首次與中美洲統合體在日內瓦合作辦理國際論壇",
            "sj": "2024-05-28",
            "dd": "台湾",
            "glr": "/",
            "sjly": "国际合作发展基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71960&ctNode=31381&mp=1",
            "nr": "財團法人國際合作發展基金會（國合會）繼本（113）年5月28日於日內瓦辦理「氣候變遷與健康」論壇後，於次（29）日與中美洲統合體(SICA)共同辦理「緊急健康事件合作機制--攜手因應未來」論壇，從全球、區域、國家等面向，討論面對緊急健康事件的應對與準備。論壇吸引了來自瓜地馬拉、貝里斯、聖文森及格瑞那丁與海地等國官員、國際（非政府）組織專家及國內學生青年團等產、官、學、研各界人士共襄盛舉。*本次論壇由國合會秘書長李朝成大使及中美洲衛生部長理事會（SE-COMISCA）執行秘書長Dr. Alejandra Acuña的致詞揭開序幕，雙方不約而同強調緊急應變必先始於全面性準備的重要性，亦對本次論壇首次合作感到榮幸，期待未來雙方能有更多不同面向的合作。*論壇中由國合會李秘書長擔任主持人，邀請國家衛生研究院群體健康研究所邱弘毅所長闡述以科學實證為依據，並以臺灣經驗為例，引領全球新興傳染性疾病之預防策略；續由Dr. Alejandra Acuña 執行秘書長分享SICA會員國間如何透過該組織進行溝通與協調，共抗新興傳染病；最後由瓜地馬拉衛生部部長Oscar Arnoldo Cordon Cruz及貝里斯衛生部部長Kevin Bernard分享各自國家之新興傳染病防治經驗。此外，值得一提的是，熱血的臺灣青年團成員於會後請教國合會李秘書長相關議題，大家相談甚歡，場面溫馨。*國合會公衛醫療業務長期以來扮演國際發展合作的平台，並致力推動與公私部門合作，主要以「孕產婦及嬰幼兒保健」、「慢性病防治」、「健康資訊管理系統推廣」及「公衛醫療緊急應變」等面向為推動主軸，利用我國公衛醫療優勢及發展經驗，協助夥伴國家強化健康照護及衛生體系。\n",
            "gljg": "国际合作发展基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300038经提取处理得到"
        },
        {
            "id": "4886188912-300038",
            "sjmc": "本會與「新美國安全中心」網路安全會議",
            "sj": "2024-04-12",
            "dd": "台湾",
            "glr": "/",
            "sjly": "远景基金会",
            "sjylx": "智库报告",
            "yyy": "中文",
            "lj": "https://www.pf.org.tw/tw/pfch/20-10656.html",
            "nr": "本會將於2024年4月16日下午2點與「新美國安全中心」（Center for a New American Security）共同舉辦網路安全相關會議，議程如附件，歡迎收看直播。",
            "gljg": "远景基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "taimeiwang.pdf",
            "yssjgx": "基于原始数据zt12b300039经提取处理得到"
        },
        {
            "id": "4886188912-300039",
            "sjmc": "「凱達格蘭論壇－2023印太安全對話」場次",
            "sj": "2023-08-04",
            "dd": "台湾",
            "glr": "/",
            "sjly": "远景基金会",
            "sjylx": "智库报告",
            "yyy": "中文",
            "lj": "https://www.pf.org.tw/tw/pfch/20-10239.html",
            "nr": "外交部與「財團法人兩岸交流遠景基金會」合辦第七屆「凱達格蘭論壇－2023印太安全對話」已於今（8）日傍晚圓滿閉幕，成果豐碩。*本屆論壇是疫情解封後睽違3年來再次以全實體方式舉行，特別邀請日本前首相暨自民黨副總裁麻生太郎眾議員及愛沙尼亞前總理安席蒲（Andrus Ansip）發表專題演講，並邀請區域相關國家的政要和學者專家聚焦討論台海情勢、全球安全秩序、資訊戰及認知戰等「灰色地帶戰術」對民主發展的影響與挑戰，以及國際供應鏈重構與台灣角色等議題。*蔡英文總統蒞臨開幕式致詞表示，堅定維護以規則為基礎的國際秩序，對區域穩定繁榮至關重要。台灣為民主聯盟的一分子，致力防止威權主義擴張，同時與各國合作解決氣候變遷、新興疾病和恐怖主義等問題。蔡總統並指出，台灣高科技產業，尤其在半導體領域的領先優勢，是全球安全供應鏈重要的一環。印太區域正面臨關鍵時刻，台灣能扮演建設性角色，並成為培育區域和平發展與繁榮聯盟的重要力量。*麻生副總裁於專題演講強調，台日關係緊密，台灣是日本極為重要的夥伴及友人，台海和平穩定為國際社會安全及繁榮不可或缺的要素，志同道合國家必須要合作發揮反制威權擴張的力量，以避免戰爭發生。日本歡迎台灣申請加入「跨太平洋夥伴全面進步協定」（CPTPP），也與其他「七大工業國家」（G7）成員國一致支持台灣有意義的參與「世界衛生組織」（WHO）。*安席蒲前總理於午間專題演講時，讚揚台灣的自由、民主、自由經濟市場和尊重人權的法治社會，強調各國皆面對中國威脅，自由民主並不孤單，民主國家與台灣站在一起，支持台灣以觀察員身分加入「世界衛生大會」（WHA）。*本屆論壇共有三個場次，分別為「台海情勢與全球安全秩序」、「資訊戰及認知作戰等『灰色地帶戰術』對民主之影響與挑戰」及「國際供應鏈重構與台灣角色相關經濟安全」。印度國家海事基金會主席辛赫（Karambir Singh）、日本眾議員鈴木馨祐（Keisuke Suzuki）、立陶宛國會議員石梅斯卡（Vilius Semėška）、美國亞洲協會政策研究中心副會長羅素（Daniel Russel）、以色列台拉維夫大學跨域網路研究中心主任班-以色列（Isaac Ben-Israel）等來自12個國家的14名政要及學者專家共同與談，提出寶貴及具建設性的觀點和建議。*外交部長吳釗燮、政務次長李淳、政務次長田中光、遠景基金會董事長陳唐山與執行長賴怡忠、國防安全研究院執行長陳明祺，以及多國駐台使節代表均親自出席論壇開幕式；現場共計約兩百人與會，互動熱絡。線上同步直播也有近1千人收看共襄盛舉。（E）",
            "gljg": "远景基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300040经提取处理得到"
        },
        {
            "id": "4886188912-300040",
            "sjmc": "賴總統就職演說對兩岸克制然強硬堅守民主對抗中國",
            "sj": "2024-05-27",
            "dd": "台湾",
            "glr": "赖清德",
            "sjly": "远景基金会",
            "sjylx": "智库报告",
            "yyy": "中文",
            "lj": "https://www.pf.org.tw/tw/pfch/12-10768.html",
            "nr": "一、賴清德承續蔡英文「四個堅持」和自身「四大和平支柱」政策穩定臺海*5月20日，賴清德總統以「打造民主和平繁榮的臺灣」為題發表就職演說，內容包括三部分：一是「秉持人民利益至上，國家優先對應國會新局，感謝海內外關心支持花蓮震災復原」；二是「強化民主韌性，結合民主盟友，持續擔當區域和平穩定的貢獻者」；三是「積極貢獻世界，不卑不亢維持現狀，追求兩岸和平共榮」。賴總統在演說中表示，渠與執政團隊將在過去8年執政成績基礎上，依循蔡英文總統「四個堅持（堅持自由民主的憲政體制、堅持中華民國與中華人民共和國互不隸屬、堅持主權不容侵犯併吞、堅持中華民國臺灣的前途，必須遵循全體臺灣人民的意志）」，以及渠向人民承諾之「四大和平支柱（建立臺灣的威懾力、經濟安全是國家安全、與全世界民主國家建立夥伴關係、穩定而有原則的兩岸關係領導能力）」化為具體行動，帶領臺灣向穩定可信賴之新未來繼續前進。在區域事務及兩岸上，賴亦表達不卑不亢，維持現狀的政策立場，訴求兩岸共同追求和平共榮之善意。國際媒體高度重視賴總統演說內容，中國外交部擔心賴演說具說服力，影響國際社會提升對臺灣好感度，故雞蛋裡挑骨頭，針對賴總統過去有關所謂「臺獨」言論批判他，中國外長王毅強調兩岸同屬一個「中國原則」；國臺辦重複「臺獨失敗論」，這些都是對賴總統演講內容「無中生有」之批評。此外，幾乎所有外國媒體給予賴總統演說正面評價，多位關注兩岸關係之國際學者評認，賴總統「已表達善意」，有些認為北京回應是溫和、克制的。整體而言，賴總統強調兩岸要「維持現狀」，專家們皆認為兩岸關係應該不會惡化。*二、賴總統就職演說強調不懼中國威脅但臺灣內部須團結*臺灣目前最大政治問題係立院朝野的對立，賴總統在演講中首先提及「秉持人民利益至上，國家優先對應國會新局」，即針對此事。立法院長韓國瑜雖欲維持議事中立，但國民黨給其相當大壓力，使韓不得不偏袒國民黨。對賴清德而言，他所面對的不只是立法院朝野政黨的對立（藍白VS.綠），外有中共藉著「國共合作」關係，統戰和滲透臺灣社會，與政府作對並罔顧臺灣人民利益。在野黨為求生存發展，壯大自己政治勢力，與執政之民進黨持續抗爭，罔顧執政黨所提的「惠民利國」法案。更何況，中共支持國民黨反民進黨「臺獨」路線，動不動就煽動臺灣人民對賴總統惡意批評。就職演說中，明明客觀敘述「中華民國」與「中華人民共和國」是互不相統屬的國家事實，被批評是中國反對的「兩國論」主張！這對臺灣人民團結是很大傷害。所以，賴總統在就職演說中強調，我們是不怕中國威脅，但臺灣內部必須團結，不能為迎合中國統戰，在內部製造分裂。*三、美國慶賀團成員之代表性顯示重視臺海和平穩定*美國務院在520當天發表公開聲明祝賀賴清德正式就任臺灣總統，國務卿布林肯（Antony Blinken）強調美臺關係「以民主價值觀為根基，在貿易、經濟、文化及民間關係方面將繼續擴大和深化。美國期待與賴總統及臺灣各政治派別合作，推進共同利益與價值觀，深化長期非官方關係，維護臺海兩岸和平與穩定。」美國總統拜登（Joe Biden）此次更派遣特使團來臺參加賴總統就職典禮，成員包括：白宮國家經濟會議（NEC）前主席狄斯（Brian Deese）、前副國務卿阿米塔吉（Richard Armitage）、美國在臺協會（AIT）前理事主席卜睿哲（Richard Bush），以及現任AIT主席羅森柏格（Laura Rosenberger）。美國代表團皆為熟悉兩岸經濟、外交、臺灣各政黨與中國關係之專家，渠等見證賴總統演說中，未提及習近平一直強調之「臺獨」路線，未挑釁中國，美國對賴總統相當放心。其實，拜登和中國國家主席習近平現皆面臨國內政經問題困擾，皆盼印太地區能和平穩定，尤其儘量能避免軍事衝突。美防長奧斯汀（Lloyd Austin）5月底將與中國防長董軍舉行會晤，這是睽違兩年後美中國防部長重新啟動交流機制，雙方皆非常重視，都不希望臺海發生衝突，與賴總統就職演說所強調，持續擔當區域和平穩定的貢獻者，是相一致的。不過，習近平經常提要「不放棄武力犯臺」，中國軍方亦不時傳出欲「武統」臺灣之論調，威脅臺海和平穩定，兩岸發生衝突風險依舊存在，不可不慎。*四、美中臺關係發展是連動的「三組雙邊關係」*臺灣在蔡前總統執政時之安全政策是與美國緊密結合，在美國建議下，發展自主防衛政策，對抗中國武力威脅與侵略，包括提高「防衛預算」、啟動「國艦國造」計畫，向美採購先進武器裝備，延長服義務兵役年限為一年等政策。賴總統承續蔡前總統政策，持續發展與美國合作關係，美亦期待與賴總統合作，故美臺關係不會改變，甚至會更加強。至於美中關係變化可能較大，習近平5月16至17日邀請俄羅斯總統普丁（Vladimir Putin）訪中，雙方除密切會晤外，並發表中俄關於深化「新時代全面戰略協作夥伴關係」之聯合聲明，這項聲明很明顯是針對美國。不過，在習近平7月舉行「三中全會」之前，中國仍將施政重心放在對歐美國家企業善意招商，使渠等投資中國振興經濟。因此，拜登和習近平去（2023）年11月在舊金山曾約定，恢復外交和軍事接觸交流，未來這項約定會繼續存在，惟效力會逐漸弱化，甚至可能「形式大於實質」，實質關係則將繼續惡化，直至11月美總統大選結束，兩國關係重新界定。至於兩岸關係。從目前跡象顯示，兩岸都是「口頭」先於「行動」，皆無進一步規劃接觸交流之準備。中國仍將續宣傳對臺灣「和平統一」基調，實際上「不作為」，待美總統大選結束後，美對臺政策有新變化時，中國對臺政策才會調整。此顯示，美中臺關係未來發展將是連動的「三組雙邊關係」。*五、印太地區和平穩定中國責任重大*賴總統目前處境是國內爭議大於國際，尤其臺灣立法院三黨不過半，在野黨未來3年多時間將與賴政府持續抗爭，民進黨在立法院面對「朝小野大」不利地位，爭議將持續。然在國際方面，由於美國強調希望兩岸關係維持現狀，不希望臺海發生衝突，賴總統承續蔡前總統外交安全政策，臺美合作關係將維持不變。相對地，較令人擔心是中國國內外關係發展。中國國內需求不足，人民生活水準降低甚至惡化，不容易在短時間內改善；中國經濟發展困境，使其無力投注更多資金開展「一帶一路」經濟外交，國際影響力亦將下降。因此，中國在兩岸關係方面，習近平只能更親近國民黨，讓國民黨這股臺灣內部反對民進黨力量，成為其「代理人」，打擊其所謂的「臺獨」勢力。整體而言，按照中國對臺政策慣例，在賴清德剛就職總統，仍將採取「聽其言，觀其行」策略，再決定採取因應政策。臺海和平變數相當多，但大部分在中國；印太地區和平穩定，中國責任重大。\n",
            "gljg": "远景基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300041经提取处理得到"
        },
        {
            "id": "4886188912-300041",
            "sjmc": "2024年新春新希望—兩岸人民共享民主臺海和平",
            "sj": "2024-02-26",
            "dd": "台湾",
            "glr": "赖清德",
            "sjly": "远景基金会",
            "sjylx": "智库报告",
            "yyy": "中文",
            "lj": "https://www.pf.org.tw/tw/pfch/12-10570.html",
            "nr": "一、兩岸人民過相同農曆新年  兩岸領導人發表不同賀詞*兩岸人民一年內最大相同點是過同樣的農曆新年，臺灣與中國領導人也會發表祝賀詞與國家願望。2月8日，蔡英文總統特別提到，在今（2024）年初，臺灣順利完成了一場國際矚目的大選，向全世界證明，民主、自由，就是臺灣最珍視的價值。我們海內外的華人朋友，也將臺灣堅持的民主價值，擴散到世界各地，共同促進全球的民主發展，令人心胸舒暢。然而，中國國家主席習近平在祝賀港澳臺人民卻說，「我們積極支持香港、澳門更好融入國家發展大局，堅決反對『臺獨』分裂行徑和外部勢力干涉，有力捍衛國家主權、安全、發展利益。」其內容感覺不出過年喜慶的溫暖祥和氛圍，肅殺寒意，令人喜悅盡失。事實上，臺灣今年剛舉行總統副總統暨立法委員選舉，贏得全球民主國家讚譽，是臺灣人民過年前收到的大紅包；中國從來不舉行民主自由選舉，原因推說人口太多、幅員廣袤。但是，印度人口現在比中國多，幅員也相當大，卻能順利舉行各層級選舉，證明是中國領導人不願意給人民享有民主自由選舉權利，而不是人多地廣因素。其實，國家再怎麼強大，領導人再怎麼自誇偉大，如果連人民一點點自由選舉權進行的選舉結果，都不敢面對，何來偉大！從兩岸領導人新年賀詞，一個是強調人民心胸舒暢走向世界，令人愉快；另一個是想要鎖入狹隘「鐵幕中國」。結果一個是和平；另一個可能會是戰爭。和兩岸人民共同想要的臺海和平，安定生活，南轅北轍。新春新希望，要人民自由選擇的話，絕大多數兩岸人民一定選擇平安過好年，中國領導過年捨不得給人民這麼一點點「紅包」，怎敢說自己偉大，國家富強呢！*二、習近平新春賀詞威嚇臺灣與想要振興中國經濟矛盾*（一）習近平想要將臺灣鎖入「鐵幕中國」*習近平的新春談話內容令人感受到，他要中國人民心懷「統一臺灣」像港澳地區一樣，將臺灣鎖入「鐵幕中國」。特別是賴清德當選臺灣新任總統，習近平擔心臺灣遠離中國。在未來一段時間，中國可能會採取軍事外交手段威嚇臺灣人民，使其不支持中國定義的「臺獨」路線。以最近幾年經驗，主要手段有3：*1、臺灣提升與美國安全合作關係時，由解放軍東部戰區指揮在臺海周圍進行「海空聯合戰備警巡任務」，中國軍艦和戰機不斷挑戰「海峽中線」，不承認它的存在，造成臺灣是中國領土一部分的國際形象；(2、在每年9月聯合國大會和其他國際組織，宣傳臺灣是中國的一個行省、地區，消滅臺灣是主權獨立國家地位；*3、利用經濟援助利誘臺灣邦交國與中國建交，發表「世界上只有一個中國，臺灣是中國領土不可分割的一部分。」*（二）習近平希望和平振興中國經濟，但卻製造臺海緊張情勢*從中國解除疫情限制開放經濟活動，中國經濟發展一直處於下滑困境。習近平雖然在中共經濟工作會議一再提出振興政策，刺激人民消費增加國內需求，以及鼓勵民營企業創業，甚至在去（2023）年11月藉著參加美國舊金山APEC峰會，與美國企業家餐敘遊說他們到中國投資以振興中國經濟。鼓勵中國人民多消費增加國內需求、鼓勵民營企業創業、吸引外企到中國投資，是習近平要提振中國經濟發展的3個策略。但是，中國為了要壓制「臺獨」，在臺海進行軍事演習製造兩岸緊張關係，不但外國企業擔心供應鏈可能因戰爭而中斷，不敢到中國投資；中國民營企業也不敢投資創業；中國人民也會因為兩岸可能發生戰爭不敢擴大消費。結果是中國經濟更惡化，習近平在新年賀詞提到，「希望推動經濟恢復發展，鞏固和增強經濟回升向好態勢。」無法實現。其實，賴清德當選臺灣總統當天即提到，有意開啟兩岸交流對話機會，習近平應該把握機會穩定與臺灣關係，穩定臺海安全環境，以營造良好的經濟發展環境。*三、蔡英文總統8年強化臺灣安全防衛準備維護臺海和平*（一）中國不斷軍事挑臖下蔡英文加強臺灣安全防衛準備需續努力*整體而言，兩岸在安全方面目前是臺灣加上美國的安全協助，在臺海的軍事對峙才能取得平衡穩定。蔡英文在外交政策上是親近美國，美國持續軍售臺灣尤其是F-16V戰機讓臺灣在防空方面取得優勢。但是，中國在航天方面包括人造衛星與中長程飛彈已經可以涵蓋臺灣，在2022年8月美國眾議院議長裴洛西（nullcy Pelosi）訪問臺灣時，中國解放軍發射飛彈飛越臺灣上空，其軍事能力已經可以到達西太平洋涵蓋臺灣。臺灣軍事準備因為服義務兵役制度縮短時間為4個月，根據美國國防部的建議，這是無法形成防衛戰力，必須延長至1年才可以。蔡總統接受美國的建議從2024年1月開始實施延長服役年限為1年，雖然，臺灣內部仍然有反對聲音，所幸在野黨大致支持美國的建議。相對而言，習近平是不斷強化中國軍事力量建設，不只是飛彈、軍機和軍艦頻頻在臺海附近演習挑臖，甚至入侵臺灣「航空識別區」，而且越過臺灣傳統的安全防線「海峽中線」。臺灣的安全防衛準備工作是還需要再繼續努力，避免兩岸因軍力差距大誘發中國使用武力侵犯臺灣。*（二）賴清德未來的兩岸關係政策走向*賴清德在選舉前即公開表示將延續蔡英文的外交國防路線，也就是親近美國與加強臺美安全合作關係，這項政策也讓美國放心地繼續開展印太地區戰略，與日本、韓國及菲律賓等國加強防衛合作關係對付中國軍事擴張威脅。目前，美國拜登（Joe Biden）總統正致力於改善美中關係，希望與中國維持外交與國防交流溝通的正常互動關係。去年11月，在舊金山舉行「拜習會晤」，中國力推「舊金山願景」作兩國未來關係發展的方針，其中習近平最在意的是：美國不支持「臺獨」。拜登對該「願景」雖不表態，但將會是影響未來臺美合作的「盲點」。賴清德將在520開始擔任總統，美國繼續軍售臺灣，美國國會議員訪問臺灣強化臺美安全合作時，中國將會如何處置呢將考驗著美中臺三邊關係。最有可能的解套方案是，美國同時也鼓勵臺灣與中國啟動交流接觸政策，屆時，賴清德政府能否成功啟動兩岸交流？影響兩岸和平與臺海穩定，拭目以待。*四、結語*2024是兩岸關係發展關鍵年，對臺灣而言，1月13日賴清德當選臺灣總統，是習近平最不願意看到的結果；然而，目前也是21世紀初以來中國經濟發展狀況最壞時期，去年經濟成長僅約5.2%。對習近平而言，這是遠低於胡錦濤、江澤民的8%以上，代表著他掌權以來揚棄鄧小平的經濟發展政策是失敗的。現在，習近平又想重回鄧小平經濟開放策略向美歐國家開放市場，吸引外資到中國。但是，去年7月1日實施的「反間諜法」，針對外商取得國家安全和利益的文件、數據、資料、物品等皆被匡列為間諜行為，令外商到中國投資裹足不前。習近平是「做繭自縛」，中國經濟是很難振興。其實，對習近平而言，他的政權安全遠高於一切，中共的利益遠高於人民的福祉，逢年過節的賀詞是表面祝賀人民生活平安，對於人民心中嚮往的自由民主權利，卻絲毫不考慮給予。兩岸領導人對待人民的心胸有如此大的差別，蔡英文總統是引領臺灣人民走向寬廣的世界；習近平卻是想將臺灣人民鎖入狹窄的鐵幕中。臺灣人民會選擇哪一邊?相信大家心知肚明。\n",
            "gljg": "远景基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300042经提取处理得到"
        },
        {
            "id": "4886188912-300042",
            "sjmc": "What’s New for the Bluebird Movement? Advancing Asian Democratic Solidarity between Taiwan and Southeast Asia via Digital Technology and Partnership\n",
            "sj": "2024-06-12",
            "dd": "台湾",
            "glr": "/",
            "sjly": "全球台湾研究中心",
            "sjylx": "智库报告",
            "yyy": "英文",
            "lj": "https://globaltaiwan.org/2024/06/whats-new-for-the-bluebird-movement/",
            "nr": "A New Political Landscape in Taiwan Since 2024*After the general election in January, a new political landscape has begun forming in Taiwan. President William Lai Ching-te (賴清德) started a record third presidency for the Democratic Progressive Party (DPP, 民進黨). However, no single political party exists as a dominullt party in Taiwan’s Legislative Yuan (LY, 立法院). Although the Kuomintang (KMT, 國民黨) lost the presidential election, it still won 52 of the total 113 seats of LY. In order to counterbalance the DPP government led by William Lai, the KMT negotiated a coalition with the emerging third force, the Taiwan People’s Party (TPP, 民眾黨) (which obtained eight seats from the propositional list). By becoming the majority alliance in the LY, the KMT-TPP coalition has surpassed the DPP’s 51 seats in terms of numbers, resulting in a divided government. The fact that the KMT-TPP coalition is enough to win any vote and monopolize the LY by relying on numerical superiority has led some public groups to voice concerns that such an arrangement would erode Taiwan’s resilient democracy.*The Characteristics of Taiwan’s Youth Activism*Taiwan’s student-led activism enjoys the longest history among all Asian countries. Dating from the 1922 student movement at the Taipei Normal College to the present, this marks over 100 years of student-led movements. Over the past century, Taiwan’s student-led activism has evolved from time to time, and it has continued to strengthen in influence—evolving from facilitating Taiwan’s democracy to consolidating Taiwan’s democracy.*Over the past 100 years, Taiwan’s youth activism has developed the following five features: *(1) It is considered to be a time-honored tradition; \n(2) It extends beyond campus, to society as a whole; \n(3) It leverages the use of technology; \n(4) It contributes to a broader legacy of political reforms; \n(5) And, more recently, it demonstrates regional influence. *The first four characteristics are driving forces for enabling political and social changes, as well as propelling reforms within Taiwan. The fifth one demonstrates the unique political and civil society connectivity between Taiwan and Southeast Asian countries—in particular as shown in the “Sunflower Student Movement” (太陽花學運) of 2014 and the “Bluebird Movement” (青鳥行動) of 2024.*The Origin of the Bluebird Movement*Regrettably, prevailing concerns among Taiwanese society regarding the new political landscape of a 2024 divided government came true. In May, the KMT partnered with the TPP to speed up the LY’s passing of amendments to the Legislative Yuan Exercise of Official Powers Law (立法院職權行使法). This amended law, passed by the KMT-TPP coalition without any substantial deliberation, would create an excessive concentration of power under the LY—and threaten the checks-and-balances of Taiwan’s constitutional framework. (For a more detailed analysis of the KMT-TPP amendments, see “Necessary Reforms or Power Grab? A Recap on the Recent Legislative Yuan Drama” by Ben Levine, elsewhere in this issue.)*Due to their concerns, young activists and political activist groups gathered outside the LY and launched a peaceful protest against the contentious push to amend the law. On May 24, the number of people participating in the movement reached 100,000 in Taipei. At the same time, 13 other counties and cities in Taiwan launched corresponding protests, which attracted social attention and international concern. Moreover, in early June, supporters of the “Bluebird Movement” raised USD $2.6 million in a couple of hours—with the money raised used to broadcast a 30-second video advertisement every five minutes for 24 hours on a major billboard in in New York City’s Times Square to garner international support for Taiwan’s democracy.*Taking place during the 10th anniversary of the 2014 Sunflower Movement, the Bluebird Movement can be regarded as the most significant example of youth activism after the Sunflower Movement for four main reasons. First, both movements aimed to safeguard Taiwan’s sovereignty and democratic values. Second, the Bluebird Movement’s participants, who even included high school students, were much younger than those in the Sunflower Movement. While traditional activist groups were constructive in offering assistance in logistics, experience sharing, advocacy and strategy, youngsters made up the majority of the protestors. Third, the role of technology has become comparatively more important, including in the dissemination of information, communication, and broadcasting to the international community. etc. Fourth, the Bluebird Movement enjoyed substantive international support from overseas, in particular from like-minded activist groups in Southeast Asian countries and Hong Kong.*Enlightening New Social Activism: from Taiwan to Southeast Asia*Digital Technology as a Tool or Interface*The Sunflower Movement of 2014 had a profound impact on youth activism and democratic solidarity in Asia. In particular, the movement showed how to strategically utilize digital technology for the following six functions:\n1.\tRapid dissemination and mobilization (social media and instant messaging tools);\n2.\tImproving transparency and credibility (live broadcast and video);\n3.\tResource and information sharing (cloud collaboration tools); \n4.\tExpanding social influence through online social media (digital activism); \n5.\tCreating online communities (formation of online communities); \n6.\tFighting against disinformation warfare and public opinion manipulation (dealing with false information with timely clarification). *During the 2014 Sunflower Movement, digital technology facilitated even closer exchanges and partnerships between activist groups in Taiwan and Southeast Asia, particularly in the following fields: \n1.\tRegular communications and mutual learning between activist groups;\n2.\tCurating solidarity and support;\n3.\tCo-organizing rallies;\n4.\tNetworking with like-minded partners; \n5.\tStimulating democratic awareness and action;\n6.\tSharing references to tactics and strategies for organizing activism; \n7.\tStrengthening international linkages; \n8.\tSharing media and publicity strategies; \n9.\tRaising legal and human rights awareness;\n10.\tAdvancing support from activist groups in Southeast Asian countries.  *One legacy of the Sunflower Movement is the emergence of closer ties between young activist groups in Taiwan and the region. In the past few years, activists in Southeast Asian countries have kept contact and maintained close interactions with Taiwan’s activist groups and counterparts, including in the Bluebird Movement. Indeed, the Bluebird Movement can be regarded as the most influential culmination of recent advancements in digital technology and growing regional partnerships. Many activists from Southeast Asian countries and Hong Kong came to Taipei to join the rally, to offer support as observers, to volunteer to assist with logistics, and to participate in sit-ins. There were in total 25 activists across 10 organizations from Thailand (four participants), Malaysia (five participants), Indonesia (four participants), the Philippines (five participants) and Hong Kong (seven participants). [1]*Conclusion*Despite the efforts of the Bluebird Movement, the controversial bills proposed by the KMT and TPP still passed in the LY.  However, democratic solidarity will not be discouraged. Modern youth-led activism in Taiwan has navigated two transformations: one was the transition from democratic facilitation to democratic consolidation; while the other was reorienting from exerting domestic influence to creating regional and international impact. Both of these transformations have been achieved under the proactive leadership of youngsters in Taiwan, which also contributes to deepening Asian democratic solidarity between Taiwan and Southeast Asia.*The main point: The recent youth-led Bluebird Movement protests built upon the 2014 Sunflower Movement’s successes in leveraging digital technology and regional ties. Although protestors were unsuccessful in blocking the controversial KMT-TPP coalition-led bills from passing, the movement was a significant example of how Taiwan’s youth activism has continued to uphold regional democratic solidarity.\n",
            "gljg": "全球台湾研究中心",
            "cjsj": null,
            "gxsj": null,
            "fj": "qingniao.pdf",
            "yssjgx": "基于原始数据zt12b300043经提取处理得到"
        },
        {
            "id": "4886188912-300043",
            "sjmc": "黃仁勳旋風與台灣民族驕傲感",
            "sj": "2024-06-16",
            "dd": "台湾",
            "glr": "黄仁勋",
            "sjly": "台湾民意基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tpof.org/%e5%8f%b0%e7%81%a3%e6%94%bf%e6%b2%bb/%e5%9c%8b%e5%ae%b6%e8%aa%8d%e5%90%8c/%e9%bb%83%e4%bb%81%e5%8b%b3%e6%97%8b%e9%a2%a8%e8%88%87%e5%8f%b0%e7%81%a3%e6%b0%91%e6%97%8f%e9%a9%95%e5%82%b2%e6%84%9f%ef%bc%882024%e5%b9%b46%e6%9c%8816%e6%97%a5%ef%bc%89/",
            "nr": "/",
            "gljg": "台湾民意基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300044经提取处理得到"
        },
        {
            "id": "4886188912-300044",
            "sjmc": "Taiwanese Business in Bulgaria Suffers as Istanbul Maintains Trade Barriers",
            "sj": "2024-06-12",
            "dd": "保加利亚；伊斯坦布尔",
            "glr": "/",
            "sjly": "全球台湾研究中心",
            "sjylx": "智库报告",
            "yyy": "英文",
            "lj": "https://globaltaiwan.org/2024/06/taiwanese-business-in-bulgaria-suffers-as-istanbul-maintains-trade-barriers/",
            "nr": "On May 14, an event was held in Sofia, Bulgaria that aimed at fostering dialogue and collaboration among Bulgaria, the European Union, and Taiwan. Organized by Taiwan’s Ministry of Foreign Affairs, the Taipei Representative Office in Greece, and the Atlantic Club of Bulgaria (a Sofia-based nongovernmental organization), the event was titled “Bulgaria/EU – Taiwan Relations: Promoting Democratic Resilience.” One of the event’s several panels focused on “collaborative strategies” for “economic development” and another on “expanding institutional ties.” *While they might sound encouraging for Taiwanese who are considering investment opportunities in Bulgaria, such events do not appear to represent the needs of Taiwanese businessmen who have already established a presence in the country. For Taiwanese entrepreneur Danny Liu, who says that his small factory in Svilengrad, Bulgaria is struggling because of Turkey’s failure to honor trade commitments with the EU, the event offers little cause for optimism. “I haven’t heard anything about it,” says Liu. “But I don’t think this type of meeting will affect our company.” [1]*When Liu set up shop in Svilengrad, Bulgaria in February 2020, he had high hopes that European Union (EU) standards would provide some much-needed stability for his Istanbul-based textile business. A confluence of circumstances had convinced him to establish a plant in the town’s industrial zone for the processing of raw materials used in polyurethane (PU) leather manufacturing. *“In Bulgaria, if we follow the rules, we can get all the required certification,” says Liu. “But in Turkey, we can pass this or that test, then in two or three years, there [are] many more rules: change this, change that. That’s why we made the decision to invest in Bulgaria.” [2]*Businesses Struggle with Government Restrictions and Custom Rules     *In addition to the push factor of Turkey’s flagging economy, Svilengrad’s location close to the Turkish border was an attractive feature for Liu’s investment. Another consideration had been a contract with Spanish multinational Inditex, which required that its orders of PU leather to be free of the solvent dimethylformamide (DMF). Following the announcement of new regulations by the European Commission (EC), DMF was to become severely restricted from December 2023. As Inditex would not permit a joint-production arrangement, Liu had a decision to make: Apply for a separate license for a non-DMF facility in Turkey, where he had become increasingly disillusioned with the opaque bureaucracy, or else find a hassle-free alternative. *“Thank God, I chose the second option, because Inditex stopped PU shoe production,” says Liu. He notes that the Spanish firm has dramatically scaled down its presence in Turkey—and, like several other multinationals, looks set to exit the market due to concerns over rampant inflation. “Our last order was May 2023,” he says. “If I’d opened the second [non-DMF] factory in Turkey, I would have been screwed.” By far the biggest motivation for setting up shop in Bulgaria was Istanbul’s increasingly harsh tax regime and its seemingly arbitrary application. “When I came to Turkey more than 20 years ago, it wasn’t like this,” says Liu. “But their [value-added tax, VAT] and customs rules have become more and more ridiculous.” A series of presidential decrees in 2023 rendered the already slender margins for importers of raw materials practically unsustainable. In July, the general VAT, which covers imported goods, was raised from 18 percent to 20 percent, with manufacturers able to recoup only half that amount through sales of finished products. “There’s always 10 percent stuck in stock,” says Liu. “No one can work like that.”*While importers are, in theory, entitled to refunds, it has become almost impossible to claw anything back, in part because of the questionable use of protectionist provisions passed in December. “They call it anti-dumping,” says Liu. “But often the products are not comparable with what can be made in Turkey, and in our case, Turkey doesn’t have the know-how to produce these raw materials.” With the Turkish lira in a seemingly inexorable spiral of depreciation, any refunds that are issued are “almost worthless” by the time they materialize, added Liu.  *With this in mind, Liu decided to outsource the pre-processing stage of his operations to Bulgaria, where the harmonized EU VAT system guarantees transparency and regular refunds. However, the move has not extricated him from the clutches of Turkey’s tax and trade authorities. Indeed, Istanbul appears to have acted extraterritorially in conducting inspections of Liu’s premises in Svilengrad. “They behave like the police, and even the Bulgarian Chamber of Commerce and Industry [BCCI] can’t help,” says Liu. “They just tell me when there will be inspections and say there’s nothing they can do. I don’t think Turkey should be able to behave like this in an EU country.” *In response to Liu’s objections, Turkish trade officials have told him to move the raw materials plant to Istanbul. When he explained why this is not feasible, the officials recommended relocating to a “bigger country like Germany, Italy or Spain.” Goods produced in Bulgaria, he says, are treated with suspicion. “They don’t trust the Bulgarian government and think everything is fake,” he says. *A Bulgarian think-tanker with expertise in EU-East Asia trade relations offered insights into the reasons for this. She highlights cases of companies trying to dodge tariffs for heavily regulated industries in Turkey. “They import Chinese goods through Bulgarian ports, then simply repackage or relabel them in a Bulgarian factory and import them into Turkey as products made in the EU,” she says. In this way, they can “circumvent not only taxes but also certain safety standards and certification procedures.” However, the academic, who noted that the topic of Taiwan is assiduously avoided at meetings with Bulgarian government officials [3], stresses that the items in question “were definitely goods intended for direct sale or consumption and not raw materials in a production cycle.” [4]*Acknowledging the legitimacy of such grievances, Liu stresses that his Bulgarian operation handles a specific type of PU film used for processing the surface of backing textiles. “These are not finished goods but raw materials from Taiwan and China,” says Liu. “But the Turkish government doesn’t accept this and insists they are ‘Chinese products.’” To make matters worse, Liu has presented all the required documentation only to have it routinely rejected by Turkish customs officials. This includes the ATR.1 status certificate that allows businesses to benefit from lower customs duties under the EU-Turkey Customs Union; an EU-accredited and BCCI-issued Certificate of Origin; and proof of his factory’s BCCI registration. “For each of the three years we’ve been in Bulgaria, we’ve had to apply for these documents,” says Liu. “And almost every time, they say the ATR or the Certificate of Origin is not real.” To smooth things over, the customs authorities invariably demand a hefty deposit while the authenticity of the documents is supposedly assessed. The sum, says Liu, could be upwards of EUR $30,000 (USD $32,500) and the “investigation” could take anywhere from six months to a year. Once again, when the deposit is returned, depreciation has taken its toll. *“I’m lucky if I get anything back,” Liu says. “And my factory is just one small case. How about all the rest?”       *Government Responses, While Moving the Right Direction, Are Still Not Enough     *The obstacles that Liu continues to face indicate that the establishment of a Taiwan-Turkiye Parliamentary Amity Association in Taipei in March is unlikely to yield substantive progress. The inauguration ceremony was attended by Turkish Representative to Taiwan Muhammed Berdibek and Deputy Minister of Foreign Affairs Hsieh Wu-chiao (謝武樵) of the ruling Democratic Progressive Party (DPP, 民進黨). In her capacity as chairwoman of the association, DPP legislator Lai Hui-yuan (賴惠員) spoke of “expanding trade and cooperation in business.” For Taiwanese exporters, this will seem like more hot air. *Yet, Taiwanese exports have been welcomed with open arms when it suits Istanbul’s purposes—some of which are nefarious. In January, a joint investigation by The Reporter, an independent Taiwanese news outlet, and The Insider, a Riga-based, Russia-focused online newspaper, revealed that Taiwanese-made machine tools are being illegally transhipped to Russia via Turkey. Between January and July 2023, almost 40 percent of Taiwan’s machining centers arrived in Russia from Turkey— in direct contravention of sanctions imposed by Taipei. Business, it seems, is booming—as long as it’s the right kind. *In response to inquiries about ostensible failures by Turkey to honor its Customs Union commitments, pro-Taiwan Member of the European Parliament (MEP) Reinhard Bütikofer pledged to contact the European Commission’s Directorate General of Trade (DG Trade) “in order to flag this issue.” [5] Bütikofer, who has organized the Berlin Taiwan Conference over the past two years and serves as vice chair of the European Parliament’s Delegation for Relations with the People’s Republic of China, is a vocal supporter of Taiwan. *After repeated follow-up e-mails from the author and Bütikofer’s office, DG Trade finally responded more than two months after the initial inquiry. Nele Eichhorn, head of DG Trade’s Unit E2, which is responsible for the EU’s southern neighbors, the Middle East, Turkey, Russia and Central Asia, wrote that the EU’s engagement with Turkey was “focused on providing for the smooth functioning of the Customs Union [CU], ensuring that CU rules are fully and correctly implemented, and addressing trade irritants.” [6]*Thanks to ongoing negotiations, Eichhorn wrote, more than half of the 26 barriers that had been identified had been “effectively addressed,” with “progress under way” on the remaining obstacles. Among the concrete achievements was the removal of “additional duties on 500 product groups coming from third countries in violation of the EU-Türkiye Common Customs Tariff.” [7]*However, while addressing irritants related to Turkey’s import surveillance regime, including in the areas of textiles, Eichhorn observed that both Turkey and the EU were entitled to “use trade defense measures in line with the WTO rules.” The EC was tasked with monitoring whether trade defense instruments were being legitimately applied, Eichhorn wrote. Therefore, formal complaints about perceived violations of bilateral agreements could be registered via the Single Entry Point – a mechanism under DG Trade for handling complaints related to non-compliance and trade barriers. [8]*For Bulgarian MEP Andrey Kovatchev, who is vice chairman of the European Parliament-Taiwan Friendship, such problems highlight the need for “a more formalized trade agreement” between Taiwan and the EU. He highlights EU rejection of a bilateral investment agreement (BIA) with Taiwan last year as a missed opportunity. “Bulgaria cannot take the lead on this,” says Kovatchev, who led an EU delegation to Taiwan in November 2023. “We’re always going to follow developments on the European level.” While the official reason for the rejection of the BIA was a lack of demand on both sides, Kovatchev and other Taiwan-friendly MEPs believe the “terminology” and proposed content of the agreement made it politically sensitive. Still, he remains hopeful that a reformulated version can pass muster. [9]*Meanwhile, the passage of resolution 2023/2829 (RSP) by the European Parliament in December gives some cause for optimism. The decree relates to Taiwan-EU trade and investment ties, and requires the EU to sign a deal on supply chain resilience and Taiwan’s participation in international organizations. *As for the May event in Sofia, even Taiwanese representatives in Bulgaria seem lukewarm about the prospects of it yielding significant change, especially with Bulgaria mired in political instability. “At least it’s something,” says one individual with a Taiwanese quasi-governmental organization. “But we have another election coming up [in June] after parliament was dissolved [in February], so …” With Sofia facing its fifth change of government in two years, no long-term policy changes can be expected, he suggests. [10]*Other Challenges for Taiwan-Owned Businesses*Elsewhere, Taiwanese businessmen with operations in Bulgaria have highlighted disparate work cultures as a factor in the teething troubles they have faced. Taiwanese OEM Davmore has been supplying components to a Bulgarian bicycle frame manufacturer for five years now, and is in the process of establishing its own manufacturing plant in Sofia. *However, it has been from smooth sailing, as the Bulgarian firm is often reluctant to adapt to the unfamiliar but tried-and-trusted methods offered by its Taiwanese partner, says Davmore head Tim Chen. “It’s difficult to get them to adapt and follow a new, better SOP,” says Chen. “They just stick to what they know.” He gives the simple example of a production line set up where each worker has a specific role, and the frames are welded “station by station.” While this is standard practice in manufacturing, the Bulgarian factory insisted on “one person, one complete frame,” says Chen. “After three years, they realized this was just too slow,” he says. “Now, things have become much more stable.” [11]*Still, Chen is hopeful that the incentives that drove his decision to establish a presence in Bulgaria will bear fruit. Like Liu, he cites favorable tax conditions as a major factor, as the EU seeks to encourage manufacturers from the bicycle industry—which is centred on Taiwan, China, and Southeast Asia—to relocate parts of their supply chains to Europe. “We’ve been consulting with European brands over the past few years, and they want more ‘made in the EU’ [products],” says Chen. “Depending on the percentage manufactured in the EU, the tax is different, so that’s why we set up the factory in Bulgaria.”*While this may bode well for the future, it is of scant consolation for Liu and other Taiwanese businesspeople who are struggling in the face of lax enforcement of existing regulations. “We hoped Bulgaria would [be a base to] expand into the EU market,” says Liu. “But we’re in a bad situation now. At this point, with such high barriers, we can’t do much more there.” [12]*The main point: Despite tax incentives encouraging Taiwanese businesses to settle in Bulgaria, lax custom rules and Turkey’s import surveillance both cause difficulties for Taiwanese companies. While recent events, such as the May 14 conference held in Sofia, show interest in deeper cooperation between Bulgaria, the European Union, and Taiwan, more practical solutions like the establishment of an EU-Taiwan bilateral investment agreement are needed.\n\n",
            "gljg": "全球台湾研究中心",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300045经提取处理得到"
        },
        {
            "id": "4886188912-300045",
            "sjmc": "The US Congress and Taiwan: Measuring American Support Quantitatively and Qualitatively",
            "sj": "2023-11-29",
            "dd": "美国；台湾",
            "glr": "/",
            "sjly": "全球台湾研究中心",
            "sjylx": "智库报告",
            "yyy": "英文",
            "lj": "https://globaltaiwan.org/2023/11/the-us-congress-and-taiwan-measuring-american-support-quantitatively-and-qualitatively/",
            "nr": "Cross-Strait relations have become increasingly prominent in American politics over the past five years, catalyzed in part by the People’s Republic of China’s (PRC) bellicose approach to Taiwan. This growing interest has been demonstrated by events like then-Speaker of the House nullcy Pelosi’s 2022 Taiwan visit and then-Speaker Kevin McCarthy’s meeting with Taiwanese President Tsai Ing-wen (蔡英文) a year later. Simultaneously, the US Congress has passed—or proposed—a variety of bills related to Taiwan, China, and the Indo-Pacific more broadly. Lawmakers in recent years have been much more likely to propose Taiwan-related legislation, with bills targeting issues like cybersecurity resilience, tax agreements, and invasion prevention. But has the increase in new bills resulted in any meaningful laws? Has congressional attention done anything to improve Taiwan’s defense capabilities, increase the island’s market access in trade, or counter China’s campaigns to steal Taiwan’s diplomatic partners?*In this article, I assess trends in Taiwan-related legislation in the United States Congress from 2009 to the present, finding that bills that deal with Taiwan, China, and the Indo-Pacific have been introduced more frequently than ever before. [1] Yet, over the same timeframe, there has been no concurrent increase in the number of Taiwan-related bills that became actual law, suggesting that Congressional support for Taiwan—and the legislative focus on Indo-Pacific issues generally—may be more symbolic than substantive at the moment.*Despite this tentative conclusion, there are reasons to believe that American support for Taiwan has become more significant. For one, several Taiwan-related bills have passed Congress in the last five years, demonstrating that important laws will continue to impact the US-Taiwan relationship in the future. In addition, there are bills in the pipeline—all introduced in 2023—that stand to help Taiwan if passed, signaling durable Congressional interest in cross-Strait issues.*Finally, I identify further proof that American support for Taiwan is more substantial than some observers might think: more lawmakers visited Taiwan in 2023 than any time in the past five years. While the impacts of Taiwan-related bills have been limited thus far, lawmakers have signaled their interest through trips to Taipei and meetings with Taiwanese officials.*Trends in the Number of Taiwan-Related Bills Introduced by Congress*Taiwan-related bills are being introduced more frequently than ever before. Since 2017, 124 bills have been introduced that explicitly mention Taiwan in the bill’s title or description, compared to 62 such bills from 2009 to 2016. The same is true for bills that mention China—and, to a lesser extent, for ones mentioning the Indo-Pacific in general.*Trends in the Number of Taiwan-Related Bills That Have Become Law*However, this upward trend disappears when restricted to bills that eventually became law. Congress has approved five pieces of legislation that mentioned Taiwan in the bill’s title or description since 2017, compared to four in the eight years prior. China-related laws were actually passed more frequently in the 2009-2016 period, and no bills that mentioned the Indo-Pacific have been signed by the president in the last six years.*Taiwan-Related Laws That Have Been Passed since 2018*Though there has been no material increase in the number of Taiwan-related laws passed since 2009, there are still reasons to believe that Congress’ impact on Taiwan has been positive and meaningful. For one, the laws passed since 2018, while few in number, have been substantive: they include legislation implementing a US-Taiwan trade agreement, and two laws introduced as explicit rebuffs to Chinese aggression.*The Taiwan Travel Act*The most significant piece of Taiwan-related legislation passed during the Trump Administration was the Taiwan Travel Act (TTA), a 2018 upgrade to the 1979 Taiwan Relations Act. The TTA removed restrictions on travel for high-level American officials, allowing them to visit Taiwan and their counterparts to visit the United States. Though the bill was largely symbolic—it uses the word “should,” not “must,” to describe suggested policy changes—the law nevertheless demonstrated the US government’s interest in upgraded contacts with Taiwan, and cleared the way for more American delegations to visit the island starting in 2018.*Like the TAIPEI Act two years later (see further below), the TTA’s larger impact can be understood from the context surrounding its passage. China lobbied heavily against the bill, including a letter to Congress from the Chinese ambassador that called the legislation “a provocation against China’s sovereignty, national unity and security interests.” The American response was uniform, as multiple lawmakers denounced China’s heavy-handed attempts to interfere with the country’s democratic process. Thus, the TTA was not just meaningful for its policy implications, but also because it offered US politicians an opportunity to stand up to Beijing.*The Taiwan Allies International Protection and Enhancement Initiative (TAIPEI) Act*The TAIPEI Act, passed in March 2020, had the objective of improving US-Taiwan relations and encouraging other countries and international organizations to strengthen their ties with the island. The law advised the president to expand bilateral economic dealings with Taiwan; outlined American intentions to assist Taiwan in gaining entry to international organizations; and required that the secretary of state produce annual reports to Congress explaining the executive branch’s progress on these provisions. Though the legislation lacked mandatory requirements for the president, Congress’ control of appropriations means that the executive is incentivized to faithfully adhere to the TAIPEI Act’s guidelines.*Beyond the substance of this law, the context in which it was passed—in response to PRC efforts to prevent Taiwan’s inclusion in international organizations, and to poach the island’s diplomatic partners—also matters. Between January 2016 and May 2019, Taiwan lost five diplomatic partners to Beijing. Later, Taiwan’s exclusion from the World Health Organization (WHO) amid the spread of COVID-19 robbed the scientific community of important contributions from Taiwanese researchers. Put simply, there were real-world developments that instigated passage of the TAIPEI Act in 2020. Support for the law from both Congress and President Donald Trump signaled a renewed willingness to affirmatively back Taiwan in the face of Chinese coercion.*The US-Taiwan Initiative on 21st-Century Trade First Agreement Implementation Act*Signed into law by President Joseph Biden in August 2023, the United States-Taiwan Initiative on 21st-Century Trade / First Agreement Implementation Act covered several critical trade issues: to include good regulatory practices, matters affecting small- and medium-sized enterprises (SMEs), anticorruption initiatives, and multinational cooperation. Though it did not produce any new market access commitments, it solidified Congressional interests by bolstering ties with Taipei and reining in the executive branch’s unilateral authority on trade pacts. In regards to the latter point, Congress introduced and passed this measure in early summer 2023 as a first step towards implementing an intended larger trade agreement. It was consequently a signal from the legislative branch that trade agreements are not unilateral affairs on the part of the executive—rather, they require approval from Congress. Overall, passage of this trade legislation was a net positive for Taiwan, as it has the potential to materially improve US-Taiwan trade relations while ensuring that any future trade agreement between the two nations will be durable and not liable to change with each new US presidential administration.*Visits to Taiwan by Members of Congress*In addition to legislation like the TAIPEI Act, the Taiwan Travel Act, and the 21st Century Trade Implementation Act, American delegations to Taiwan have occurred far more frequently in recent years, portending stronger relations between the two nations. Since 2019—excluding 2020, when the pandemic began—the number of lawmakers traveling to Taiwan has risen each year. Though then-House Speaker nullcy Pelosi’s August 2022 trip stole most of the headlines, there were two other Taiwan delegations in 2022, followed by five in 2023, when more lawmakers traveled to the island than in any of the preceding five years.*Even if lawmakers are not necessarily passing more Taiwan-related legislation, more frequent travel to Taipei points to a legitimate and lasting Congressional interest in the peace and stability of the Taiwan Strait.*Bills Introduced in 2023*In a final display of Congressional support for Taiwan, there has been a flurry of Taiwan-related legislative activity recently. In the past year alone, the following draft bills have been put forward: \n•\tTaiwan Peace through Strength Act of 2023\n•\tSanctions Targeting Aggressors of Neighboring Democracies (STAND) with Taiwan Act of 2023\n•\tTaiwan Tax Agreement Act of 2023\n•\tTaiwan Cybersecurity Resiliency Act of 2023\n•\tTaiwan Protection and National Resilience Act of 2023\n•\tTaiwan Democracy Defense Lend-Lease Act of 2023\n•\tTaiwan Invasion Prevention Act*Since one of the main points of this analysis is that recent legislation relating to Taiwan has been more symbolic than substantive, it would be foolish to conclude that the bills above represent anything more than sustained Congressional interest in Taiwan. However, durable interest in any policy issue is significant. Further, while it is impossible to predict what percentage of these bills will pass, the raw increase in numbers is impressive. 28 Taiwan-related bills had been introduced as of early September 2023, seven short of 2021’s record (lawmakers introduced 35 Taiwan-related bills that year). The takeaway is clear: over the past five years, members of Congress have signaled a greater interest in Taiwan issues and an increased willingness to use staff and committee time on advancing Taiwan-related legislation.*The main point: While the US Congress is introducing more bills related to Taiwan, China, and the Indo-Pacific than ever before, relatively little of this legislation has been passed into law. Still, three of the major laws that have been signed since 2018 have had meaningful effects in terms of advancing US-Taiwan relations.\n",
            "gljg": "全球台湾研究中心",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300046经提取处理得到"
        },
        {
            "id": "4886188912-300046",
            "sjmc": "Necessary Reforms or Power Grab? A Recap on the Recent Legislative Yuan Drama",
            "sj": "2024-06-12",
            "dd": "台湾",
            "glr": "/",
            "sjly": "全球台湾研究中心",
            "sjylx": "智库报告",
            "yyy": "英文",
            "lj": "https://globaltaiwan.org/2024/06/necessary-reforms-or-power-grab-a-recap-on-the-recent-legislative-yuan-drama/",
            "nr": "Taiwan’s Legislative Yuan (LY, 立法院) has long been a dynamic and sometimes tumultuous arena for political maneuvering. The most recent elections, held in January 2024, resulted in no party obtaining a majority in the LY–but with the Kuomintang (KMT, 國民黨) winning a plurality of seats. In a bid to reshape legislative processes and potentially exert further influence over the new Lai Ching-te (賴清德) administration, the KMT–in collaboration with the Taiwan People’s Party (TPP, 民眾黨)–recently proposed and passed significant changes to the rules governing the LY’s investigative powers. This move has sparked intense debate, with the Democratic Progressive Party (DPP, 民進黨) strongly opposing the proposal, viewing it as a threat to democratic norms, legislative efficiency, and the separation of powers between branches of the government. Conversely, the KMT argues the bill is necessary to strengthen Taiwan’s democracy by establishing a more robust system of checks and balances. In order to understand the potential implications of these changes, it is important to understand what is included in the KMT/TPP’s proposal and the DPP’s counter proposal, as well as how Taiwan’s LY functions. *How the Legislative Yuan Functions*Although the LY’s function is similar to the US Congress, Taiwan’s legislature is unicameral (meaning one house) while the US Congress is bicameral (with two houses, the House of Representatives and the Senate). The LY is an important branch of government in Taiwan that has the authority to enact legislation on a wide range of matters, including: statutes, budgets, martial law, amnesties, declarations of war or peace, treaties, and other significant issues of national importance. The LY can also potentially check the power of the executive branch through impeachment.*The lengthy process behind getting bills proposed and passed in the LY is different from that of the US Congress. All bills—except budgetary bills, which must originate from the Executive Yuan—can be proposed from the Executive Yuan, Judicial Yuan, Examination Yuan, Control Yuan, legislators themselves, or political parties that are represented in the LY. After a bill is sent to the LY, the title is read aloud in the first reading of the bill. After this, the bill gets sent to the appropriate committee for further consideration, or else sent directly to the second reading. When a bill gets sent to an appropriate committee, the committees may ask for the relevant government agencies or members of the public with specialized knowledge to provide legislators with advice. After the committee deliberations, the bill is sent to the second reading process, wherein the LY can debate the bill further. After a bill passes the second reading, then the third reading occurs. Only statutory or budgetary bills are required to go through three separate readings; all other bills require two readings. If a bill passes the third reading, it is sent to the president, who can either sign the bill into law or veto it. *It is important to note that the LY already possesses established investigative powers. Taiwan’s Constitutional Court, in Interpretation No. 585 (法院大法官釋字第585號解釋) issued in 2004, addressed the scope and limitations of the LY’s investigative powers. The Court recognized the importance of investigative authority for the Legislative Yuan to effectively fulfill its legislative duties. Underscoring the need for the LY to respect the authorities of other government branches—particularly regarding executive privilege—the interpretation emphasized that the LY’s power is not absolute and must be exercised within the bounds of the Constitution. Additionally, the Court advocated for resolving disputes concerning the scope of investigative power through negotiation or judicial review. Despite the LY already having investigative powers, why has the bill proposed by the KMT/TPP drawn so much controversy? *The Content of the Bills*The amendments to the Legislative Yuan Exercise of Official Powers Law (立法院職權行使法) has prompted considerable controversy in and out of Taiwan. Taiwan has witnessed public protests in response to the KMT-TPP alliance’s attempt to expedite a bill enhancing legislative powers over the executive branch. These protests reflect widespread concern over the potential implications for Taiwan’s democratic governullce. Additionally, a group of 30 international scholars has voiced its opposition through an open letter, highlighting the bill’s risks and urging a reconsideration of its rapid progression.*Here are the key points of the KMT/TPP bill (based on the May 24 second reading of the bill) and the DPP’s counterproposal: *Potential Implications for the New Lai Administration*While the KMT/TPP bill bolsters legislative oversight and information access for the LY, this amendment to the Law on the Exercise of Powers of the Legislative Yuan carries the potential to be a political weapon and expose sensitive information that could fall into the wrong hands–particularly given concerns about potential ties between certain KMT legislators and the Chinese Communist Party (CCP). Granting the LY unfettered access to documents, unrestricted summons power, and the ability to levy fines for subjective non-compliance creates a prime opportunity for the KMT to hobble the newly elected Lai Ching-te administration. Frequent and intrusive investigations could become a tool to disrupt Lai’s agenda and paint his administration as obstructive or lacking transparency. *The true danger, however, lies in the erosion of Taiwan’s democratic checks and balances. The proposed amendments could tilt the power dynamic heavily towards the legislature, paving the way for politically motivated investigations and potential abuses of power. In the absence of safeguards against abuse, fines levied against individuals and entities unwilling to comply with LY demands could have a chilling effect, discouraging open and honest engagement with the government. A healthy democracy thrives on a delicate balance: empowering the legislature for effective oversight while safeguarding the executive branch from undue interference. The KMT’s proposal, if enacted without robust safeguards, threatens to tip this balance, potentially weakening the very foundations of Taiwan’s democracy. In response to comment, the DPP’s Washington DC mission stated that it is “concerned that the role of legislative investigations could evolve in a way that threatens the democratic fabric of Taiwan over the next decade. If the LY’s power to subpoena and penalize individuals is expanded without adequate checks, it could lead to an environment where elected officials with partisan intentions might misuse these powers, potentially leading to significant civil rights abuses and a decrease in political and judicial independence.” [1] Notably, the KMT’s Washington DC mission did not respond to this query about the future implications of the bill, leaving questions about the party’s stance on this critical issue unullswered. *The DPP’s counter-proposal, while aiming to address the KMT’s potentially weaponized oversight, introduces a different set of challenges. The emphasis on limitations and confidentiality safeguards, though necessary, could create bureaucratic hurdles that slow down investigations. Additionally, the DPP’s focus on transparency through public reports and video recordings might be met with resistance, raising concerns about selective leaks or the potential for sensitive information to be unintentionally revealed, even with redactions. *Both proposals highlight the need for a nuanced approach that strengthens legislative oversight without jeopardizing Taiwan’s democratic equilibrium. Striking a balance between transparency and confidentiality, and between efficiency and safeguards, will be crucial. Collaborative efforts from both parties are essential to crafting effective legislation that empowers the LY for responsible oversight while maintaining healthy checks and balances within the government.*After the passage of the amendment during the third reading, on June 6, Taiwan’s premier Cho Jung-tai (卓榮泰) sent the bill back to the LY, in which seven reasons were cited for not being able to promulgate the law. The seven reasons include there was lack of substantive discussion (沒有實質討論), questioning the president is unconstitutional (質詢總統違憲), the scope of hearings is too broad (聽證範圍過廣), violation of procedural justice (違反程序正義), indefinite review of personnel approval reviews (無期限審查人事同意權), the definition of contempt of LY is unclear (藐視國會定義不明), and that officials may be punished for making false statements (懷疑官員虛偽陳述可課以刑責). The LY will have 15 days to vote on the bill again, and if it passes with a simple majority, then the President must promulgate it. *The main point: The KMT and DPP amendments on the Legislative Yuan’s investigative powers represent opposing ends of a spectrum, with the KMT prioritizing broad legislative oversight authority and the DPP emphasizing safeguards to avoid infringing on executive functions. Finding a balanced approach that ensures effective oversight while protecting democratic principles is critical for Taiwan’s future.",
            "gljg": "全球台湾研究中心",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300047经提取处理得到"
        },
        {
            "id": "4886188912-300047",
            "sjmc": "臺灣民主基金會黃玉霖執行長聲明稿",
            "sj": "2024-03-23",
            "dd": "台湾",
            "glr": "/",
            "sjly": "台湾民主基金会",
            "sjylx": "智库报告",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/Focus_News/%E8%87%BA%E7%81%A3%E6%B0%91%E4%B8%BB%E5%9F%BA%E9%87%91%E6%9C%83%E9%BB%83%E7%8E%89%E9%9C%96%E5%9F%B7%E8%A1%8C%E9%95%B7%E8%81%B2%E6%98%8E%E7%A8%BF",
            "nr": "/",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "huangyulin.pdf",
            "yssjgx": "基于原始数据zt12b300048经提取处理得到"
        },
        {
            "id": "4886188912-300048",
            "sjmc": "本會國際訪問學人Bruno Kaufmann先生成果發表會",
            "sj": "2024-01-28",
            "dd": "台湾",
            "glr": "Bruno Kaufmann",
            "sjly": "台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%9C%8B%E9%9A%9B%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BABruno%20Kaufmann%E5%85%88%E7%94%9F%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "臺灣民主基金會於2024年1月18日(星期四)上午11時至中午12時30分，為本會國際訪問學人Bruno Kaufmann先生舉辦成果發表會，其講題為「Towards Truly Representative Democracy: The Fascinating and Evolving Interplay of Indirect and Direct Democracy in Taiwan and Switzerland」，並由本會廖達琪副執行長及中央通訊社陳正杰副社長分別擔任主持人與評論人。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "bruno.png",
            "yssjgx": "基于原始数据zt12b300049经提取处理得到"
        },
        {
            "id": "4886188912-300049",
            "sjmc": "本會博士論文研究學人Siah Xun-wei研究成果發表會活動",
            "sj": "2024-01-18",
            "dd": "台湾",
            "glr": "Siah Xun-wei",
            "sjly": "台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%8D%9A%E5%A3%AB%E8%AB%96%E6%96%87%E7%A0%94%E7%A9%B6%E5%AD%B8%E4%BA%BASiah%20Xun-wei%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83%E6%B4%BB%E5%8B%95",
            "nr": "臺灣民主基金會於2024年01月18日(星期四)下午14時至16時，為本會博士論文研究訪問學人Siah Xun-wei先生舉辦成果發表會，其講題為「Understanding Taiwan’s Resistance toward “Peaceful” Unification: The Nexus between Chinese Coercive Capacity and Identity Divergence in Cross-Strait Relations」，由中央研究院政治學研究所賴潤瑤博士擔任主持人，並由同院所鮑彤博士及傅澤民博士擔任評論人。研究報告過程中，Siah先生討論台灣、香港及澳門受北京政權壓制的程度，與三個地區在地認同的高低，藉此比較三個地區反抗北京政權的能力。報告後討論熱烈，鮑彤及傅澤民評論人給予Siah先生許多寶貴意見，與會的博士論文研究訪問學人鍾燊豪先生亦提供來自香港的視角觀點。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "Siah Xun-wei.png",
            "yssjgx": "基于原始数据zt12b300050经提取处理得到"
        },
        {
            "id": "4886188912-300050",
            "sjmc": "國際訪問學者Frederic Krumbein舉行研究成果發表會",
            "sj": "2023-10-12",
            "dd": "台湾",
            "glr": "Frederic Krumbein",
            "sjly": "台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E5%9C%8B%E9%9A%9B%E8%A8%AA%E5%95%8F%E5%AD%B8%E8%80%85Frederic%20Krumbein%E8%88%89%E8%A1%8C%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "本會於10月12日下午一時三十分於本會舉辦國際訪問學者Frederic Krumbein成果發表會，渠之演講主題為「見龍不見熊貓：歐盟的中國政策的現實主義轉向」（Seeing A Dragon, Not A Panda–A Realist Shift In The EU’s China Policy），並由本會廖達琪副執行長擔任主持人，並由淡江大學全球政治經濟學系雷納德教授（Reinhard Biedermann）擔任評論人。Krumbein教授以守勢現實主義詮釋歐盟對中國的政策的轉向，他強調歐盟在長期嘗試透過將中國納入國際體系來社會化中國失敗後，改變了其對中政策。這體現在三個面向，第一個是貿易，歐盟藉著將供應鏈多角化來避免過度依賴中國，第二個面向是臺灣議題，歐盟一方面強化對台灣的支持，另一方面維持一中政策與支持現況的立場；第三個面向是人權，歐盟開始與中國在國際場域競逐全球人權的話語權，並且維持自身對人權的詮釋。Krumbein教授指出以守勢現實主義強調的權力平衡與維持現況原則，可以看到歐盟選擇的方式是去維持自身的經濟安全優勢以及在當前國際體系中的地位。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": "zhongguo.jpeg",
            "yssjgx": "基于原始数据zt12b300051经提取处理得到"
        },
        {
            "id": "4886188912-300051",
            "sjmc": "本會博士論文研究訪問學人 Linette Lim 女士研究成果發表會",
            "sj": "2024-04-03",
            "dd": "台湾",
            "glr": "Linette Lim",
            "sjly": "台湾民主基金会",
            "sjylx": "政府数据",
            "yyy": "中文",
            "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%8D%9A%E5%A3%AB%E8%AB%96%E6%96%87%E7%A0%94%E7%A9%B6%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BA%20Linette%20Lim%20%E5%A5%B3%E5%A3%AB%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
            "nr": "\n臺灣民主基金會於 2024 年 4 年 3 日（星期三）下午 2 時 30 分，為博士論文研究訪問學人 Linette Lim 女士舉行研究成果發表會，其講題為「Disinformation and ‘unruly’ counterpublics in Taiwan: Assessing civil society responses in fostering digital resilience」。本活動由駐臺北記者 Bethany Allen-Ebrahimian 主持，並邀請國立臺灣大學新聞研究所 Adrian Rauchfleisch 副教授擔任評論人。*Linette Lim 分析臺灣受到外國政府虛假訊息影響的因應之道，為全球尋求建立數位韌性的國家提供寶貴經驗。Linette Lim 指出許多研究都從政府、媒體和公民社會的角度關注數位韌性，然而過度關注事件和查核行動可能將反虛假訊息行動誤認為僅是防禦性的，而導致非主流公眾被忽略，他們生產和分享未經證實的訊息，而不去解決潛在不滿。本研究藉跨領域學科－傳播研究、安全研究和與公共領域相關理論，以及臺灣之案例研究，解釋公共領域如何被虛假訊息扭曲，以及如何培養數位韌性。此外，Linette Lim 亦分享於研究期間，前往各地田野訪談之經驗，與會者討論熱烈。",
            "gljg": "台湾民主基金会",
            "cjsj": null,
            "gxsj": null,
            "fj": null,
            "yssjgx": "基于原始数据zt12b300052经提取处理得到"
        }
    ]
}
