{
  "header": {
    "source": "",
    "producer": "04",
    "tablename": "ZT12_TB4",
    "datetime": "2024-07-04 10:44:00",
    "count": 51,
    "describe": "专题12"
  },
  "body": [
    {
      "id": "4886188912-400000",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2024-04-17",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "英文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "The Taiwan Foundation for Democracy (TFD) today co-hosted the “2024 International Holocaust Remembrance Day” event with the Israel in Taipei and German Institute Taipei 德國在台協會 at the Taipei Guest House. President Tsai Ing-wen delivered remarks at the event in which TFD Chairman Daniel K.Y. Han and Foreign Minister Jaushieh Joseph Wu also participated.*The event included a live online testimony from Holocaust survivor Mr. Peter Gaspar, and performances from Mr. Huai-che Lu and Ms. Melody Hwang. *On Nov. 1, 2005 the United Nations General Assembly designated 27 January - the anniversary of the liberation of Auschwitz-Birkenau - as International Holocaust Remembrance Day (IHRD). Since then, the UN and countries around the world have held commemoration ceremonies to honor the six million Jewish victims of the Holocaust and millions of other victims of Nazism. There are two main purposes for International Holocaust Remembrance Day: first, to serve as a date for official commemoration of the victims of the Nazi regime; and second, to promote Holocaust education throughout the world to help prevent future genocides. The UN resolution also rejects any form of Holocaust denial and condemns all manifestations of religious intolerance, incitement, harassment or violence against persons or communities based on ethnic origin or religious belief.",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400001经提取处理得到"
    },
    {
      "id": "4886188912-400001",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2023-10-18",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "英文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "The 2023 Indo-Pacific Workshop on Countering Disinformation hosted by the Taiwan Foundation for Democracy (TFD) opened yesterday (Oct. 17) with TFD Chairman You Si-kun and American Institute in Taiwan (AIT) Director Sandra Oudkirk delivering remarks at the opening ceremony. Dr. David Shullman, senior director of the Global China Hub of The Atlantic Council, also made the keynote speech at the event.",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400002经提取处理得到"
    },
    {
      "id": "4886188912-400002",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2023-07-19",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "中文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "今年為臺灣民主基金會創會二十年周年，本會為慶祝二十週年，於今(7/18)日舉辦主題為「全球共同為台灣民主團結」(Global Solidarity for Taiwan’s Democracy)之國際會議，邀請來自美國、歐洲、亞洲、澳洲等多國民主及人權機構代表以及本會之在地夥伴一同慶祝本會的里程碑，與我們分享對抗威權及建立更加具有韌性之民主機構之經驗，並為本會的下一個二十年和台灣民主未來共同努力。*臺灣民主基金會本次邀請共同為本會二十週年慶祝之外賓，包括美國國家民主基金會(NED)、美國國際民主協會(NDI)、美國國際共和研究所(IRI)、歐洲民主基金會、英國西敏寺民主基金會、民主社群、捷克公元兩千論壇、亞洲民主網絡等十多間倡議機構之代表、學者、本會之區域民主夥伴、以及本會頒發之亞洲民主人權獎得獎主。\n為慶祝本會二十週年，本會也邀請到知名樂團「滅火器」帶來兩首描寫台灣人對抗威權心境的歌曲，分別為「1945」以及「Let me stand up like a Taiwanese」，與眾多外賓共同欣賞台灣本土樂團的創作。*美國國家民主基金會(NED)執行長Damon Wilson更假此次慶祝民主茁壯的場合，頒發美國國家民主基金會的「民主服務獎章」(Demcoracy Service Award)給予蔡英文總統。Wilson執行長表示，在蔡英文總統任內的領導下，台灣加深了其對民主的承諾，強化了其公民的權利和自由；他也提到台灣在COVID-19的大流行下，蔡總統帶領台灣向世界證明，民主可以在不訴諸威權手段的情況下，對傳染病採取有效的反制。台灣已成為不單單僅是亞洲的、更是全世界的民主燈塔。*臺灣民主基金會董事長游錫堃在開幕致詞中提及許多民主先賢的努力和血淚，但「如果我們現在不懂得珍惜，我擔心我們下一代子孫的自由，可能又要用下一代人的鮮血去換取了！」他強調人民防衛意志是最好的國防，唯有找回固有的臺灣精神，才能有效捍衛台灣的主權與民主。*蔡總統在開幕致詞中強調，面對威權政府的挑戰，民主國家必須合作、共同對抗威權政體用於削弱民主制度的手段，我們必須變得更有韌性以捍衛我們的共同價值。最重要的就是持續地壯大國際社會的民主同盟，而在與全球各地民主夥伴一同慶祝臺灣民主基金會20週年的這個場合，國際合作的重要性不言而喻。*美國國家民主基金會(NED)執行長Damon Wilson在其主題演講中表示捍衛台灣的自由是我們這個時代的重要任務，也是他在美國國家民主基金會的優先事項。*美國國家民主基金會和臺灣民主基金會的關係相當緊密。1997年，當時的NED執行長，也是NED的創會執行長Carl Gershman來到台灣，號召各國建立民主機構。台灣是亞洲唯一將此計畫實行的國家，六年後，臺灣民主基金會成立，向世界宣告這個國家對民主價值的承諾和努力，以及其認知到國際團結對自由民主的重要性。*Wilson執行長表示，台灣的民主歷史是重要的典範和啟發，他去年10月來台時造訪了景美人權園區，理解到威權政府對人民的壓迫；他此次來台更參訪了大稻埕查緝私菸引發二二八事件的地點、並造訪了鄭南榕紀念館，也與強調「只有開放的心態才能在歷史的傷口上重生」的促進轉型正義委員會的研究員會面，他深受台灣的民主歷程感動。*Wilson執行長更強調台灣的民主就是其安全的保證，台灣深化國內的民主就可以鞏固其安全。也是因為台灣的民主，美國和其他民主國家才有準備一起幫助台灣捍衛自己的家園。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400003经提取处理得到"
    },
    {
      "id": "4886188912-400003",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2023-05-13",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "中文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "今年為臺灣民主基金會創會二十年周年，本會為慶祝二十週年，於今(7/18)日舉辦主題為「全球共同為台灣民主團結」(Global Solidarity for Taiwan’s Democracy)之國際會議，邀請來自美國、歐洲、亞洲、澳洲等多國民主及人權機構代表以及本會之在地夥伴一同慶祝本會的里程碑，與我們分享對抗威權及建立更加具有韌性之民主機構之經驗，並為本會的下一個二十年和台灣民主未來共同努力。*臺灣民主基金會本次邀請共同為本會二十週年慶祝之外賓，包括美國國家民主基金會(NED)、美國國際民主協會(NDI)、美國國際共和研究所(IRI)、歐洲民主基金會、英國西敏寺民主基金會、民主社群、捷克公元兩千論壇、亞洲民主網絡等十多間倡議機構之代表、學者、本會之區域民主夥伴、以及本會頒發之亞洲民主人權獎得獎主。\n為慶祝本會二十週年，本會也邀請到知名樂團「滅火器」帶來兩首描寫台灣人對抗威權心境的歌曲，分別為「1945」以及「Let me stand up like a Taiwanese」，與眾多外賓共同欣賞台灣本土樂團的創作。*美國國家民主基金會(NED)執行長Damon Wilson更假此次慶祝民主茁壯的場合，頒發美國國家民主基金會的「民主服務獎章」(Demcoracy Service Award)給予蔡英文總統。Wilson執行長表示，在蔡英文總統任內的領導下，台灣加深了其對民主的承諾，強化了其公民的權利和自由；他也提到台灣在COVID-19的大流行下，蔡總統帶領台灣向世界證明，民主可以在不訴諸威權手段的情況下，對傳染病採取有效的反制。台灣已成為不單單僅是亞洲的、更是全世界的民主燈塔。*臺灣民主基金會董事長游錫堃在開幕致詞中提及許多民主先賢的努力和血淚，但「如果我們現在不懂得珍惜，我擔心我們下一代子孫的自由，可能又要用下一代人的鮮血去換取了！」他強調人民防衛意志是最好的國防，唯有找回固有的臺灣精神，才能有效捍衛台灣的主權與民主。*蔡總統在開幕致詞中強調，面對威權政府的挑戰，民主國家必須合作、共同對抗威權政體用於削弱民主制度的手段，我們必須變得更有韌性以捍衛我們的共同價值。最重要的就是持續地壯大國際社會的民主同盟，而在與全球各地民主夥伴一同慶祝臺灣民主基金會20週年的這個場合，國際合作的重要性不言而喻。*美國國家民主基金會(NED)執行長Damon Wilson在其主題演講中表示捍衛台灣的自由是我們這個時代的重要任務，也是他在美國國家民主基金會的優先事項。*美國國家民主基金會和臺灣民主基金會的關係相當緊密。1997年，當時的NED執行長，也是NED的創會執行長Carl Gershman來到台灣，號召各國建立民主機構。台灣是亞洲唯一將此計畫實行的國家，六年後，臺灣民主基金會成立，向世界宣告這個國家對民主價值的承諾和努力，以及其認知到國際團結對自由民主的重要性。*Wilson執行長表示，台灣的民主歷史是重要的典範和啟發，他去年10月來台時造訪了景美人權園區，理解到威權政府對人民的壓迫；他此次來台更參訪了大稻埕查緝私菸引發二二八事件的地點、並造訪了鄭南榕紀念館，也與強調「只有開放的心態才能在歷史的傷口上重生」的促進轉型正義委員會的研究員會面，他深受台灣的民主歷程感動。*Wilson執行長更強調台灣的民主就是其安全的保證，台灣深化國內的民主就可以鞏固其安全。也是因為台灣的民主，美國和其他民主國家才有準備一起幫助台灣捍衛自己的家園。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400004经提取处理得到"
    },
    {
      "id": "4886188912-400004",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2023-04-01",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "英文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "On March 29, the Taiwan Foundation for Democracy (TFD) welcomed Freedom House President Michael J. Abramowitz and delegation for the presentation of the latest Freedom in the World index, as well as the opening of their new Taipei office.\nFreedom House's Emeritus Board Member, Wendell L. Willkie II, delivered the opening remark, where he spoke on the history and work of Freedom House. Mr. Willkie's father founded the organization 81 years ago to secure and protect freedom around the world. *President Abramowitz then shared the insights of Freedom House's 2023 Freedom in the World report. Overall, global freedom has declined for the 17th consecutive year, a sobering reminder that the fight against authoritarianism is still ongoing. More positively, the report found that 34 countries made improvements to overall freedom, while only 35 saw a decline, the smallest number since the organization began issuing the global survey in 1973. In this year’s report, Taiwan was rated “Free” with a score of 94 out of 100.*J. Michael Cole, senior advisor on Countering Foreign Authoritarian Influence at the International Republican Institute, joined the event as a discussant. Mr. Cole discussed the challenges the world currently faces, as authoritarian regimes became more aggressive and are learning from one another's tactics to erode democracies. *The panel was moderated by TFD Vice President Ketty W. Chen.",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400005经提取处理得到"
    },
    {
      "id": "4886188912-400005",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2022-10-28",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "英文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "【World Movement for Democracy】Taiwan stands with Ukraine. A Conversation With Taiwan's Foreign Minister Joseph Wu and Ukrainian Parliamentarians Oleksandr Merezhko and Kira Rudik. Moderated by NED President Damon Wilson and WMD Steering Committee Chairperson Maria Ressa.",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "minzhu.jpg",
      "yssjgx": "基于原始数据zt12b400006经提取处理得到"
    },
    {
      "id": "4886188912-400006",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2022-10-25",
      "glr": "/",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "英文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "The opening ceremony of the “11th Global Assembly of the World Movement for Democracy” of the World Movement for Democracy was held in Taipei today and saw the attendance of President Tsai Ing wen, TFD Chairperson and Legislative Yuan Speaker You Si kun, and Foreign Minister Joseph Wu. More than two hundred democracy advocates from around 70 countries have come to Taiwan to participate in this historic meeting. WMD Steering Committee Chair Maria Ressa, and Taiwan Youth Association for Democracy Director Alvin Chang gave welcoming remarks to the assembly, followed by a special address by Anne Applebaum.",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400007经提取处理得到"
    },
    {
      "id": "4886188912-400007",
      "sjmc": "臺灣民主基金會 Taiwan Foundation for Democracy ",
      "sj": "2022-09-02",
      "glr": "Mr. Nury A. Turkel",
      "sjly": "Facebook",
      "sjylx": "社交媒体",
      "yyy": "英文",
      "lj": "https://www.facebook.com/TaiwanFoundationForDemocracy/",
      "sjnr": "The Taiwan Foundation for Democracy (TFD) and Radio Taiwan International (RTI) on Sept. 1 hosted a book launch event featuring Mr. Nury A. Turkel and his latest book “No Escape: The True Story of China’s Genocide of the Uyghurs.” *Mr. Turkel is an attorney, author, and rights advocate. He serves as the Chair of the US Commission on International Religious Freedom after being appointed as a Commissioner by House Speaker nullcy Pelosi. He is a Senior Fellow at the Hudson Institute, working on U.S. foreign policy and national security issues. He is also a Life Member of the Council on Foreign Relations. He has written for major publications, including Foreign Affairs, Wall Street Journal, New York Times, and Foreign Policy. In 2020, he was in TIME Magazine’s 100 Most Influential People in the World list. *During the book launch event, Mr. Turkel shared his personal experience of surviving a concentration camp in East Turkestan and the lifelong impact it will have on himself and his family. He also spoke about why Taiwan, along with the rest of the world, needs to learn from China’s Uyghur genocide and how democracies can work together to push back against authoritarianism. ",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "chengguo.pdf",
      "yssjgx": "基于原始数据zt12b400008经提取处理得到"
    },
    {
      "id": "4886188912-400008",
      "sjmc": "本會博士論文訪問學人Aliyah Bixby-Driessen (畢雅蘭)女士舉辦成果發表會",
      "sj": "2024-05-17",
      "glr": "Ms. Aliyah Bixby-Driessen (畢雅蘭)",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "英文",
      "lj": "https://www.tfd.org.tw/tw/information/pressRelease",
      "sjnr": "The political power of reading has shaped the history of Taiwanese democracy, whether \nthrough the authoritarian state that sought to constrain it, or by the reformers who harnessed its \npotential. This paper revisits Habermasian theories of the democratic public sphere through \nempirical inquiry into text-centered discursive practices and the social groups constituted \nthrough them. Using qualitative data from interviews and participant observation across a variety \nof reading groups in Taiwan, I present a preliminary analysis of the bidirectional process by \nwhich readers' use their own life experience interpret texts, which in turn become interpretive \nresources by which readers make sense of their experiences. While this anchoring process may \nbe pursued by individuals alone, when reading is approached as a social activity, these practices \nput readers in relationship with each other, allowing them to calibrate different worldviews \nwithout homogenizing them. To the extent that the reading group can be read as a model of the \nprocess of knowledge production and circulation writ-large, I argue that the way readers both \nconceptualize and practice social reading reflects the liberal pluralist values that have become \ncore to the construction of Taiwan as a multicultural democratic society in the post-martial law \nera",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "chengguo.pdf",
      "yssjgx": "基于原始数据zt12b400009经提取处理得到"
    },
    {
      "id": "4886188912-400009",
      "sjmc": "博士後訪問學者Oliver Scanlan舉行研究成果發表會",
      "sj": "2024-06-11",
      "glr": "Oliver Scanlan",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8D%9A%E5%A3%AB%E5%BE%8C%E8%A8%AA%E5%95%8F%E5%AD%B8%E8%80%85Oliver%20Scanlan%E8%88%89%E8%A1%8C%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": " 本會於6月11日下午14時於本會舉辦博士後訪問學者Oliver Scanlan成果發表會，渠之演講主題為「爭取認同: 太魯閣族在台灣自由法體制下爭取權利之路」，並由國立東華大學族群關係與文化學系傅可恩教授擔任主持人，並由國立政治大學民族學系官大偉教授擔任評論人。太魯閣族自治運動領導成員柯哲瑜小姐 (Yuri Yuko) 也出席發表會，並提供她對於該運動的許多心得。*Dr. Scanlan分享了三個關於全球原住民族自治運動的研究案例，以提供太魯閣族持續倡導工作更多元的參考，三個研究案例包括: 1) 印度的家羅山地區，2) 挪威、瑞典、和丹麥的薩米族、以及3) 加拿大的第一民族。此外，Dr. Scanlan特別關注原住民合作社的經濟組織模式，支持原住民社會的群體目標。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400010经提取处理得到"
    },
    {
      "id": "4886188912-400010",
      "sjmc": "韓國國家安保戰略研究院(INSS)訪問團拜會",
      "sj": "2024-05-24",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E9%9F%93%E5%9C%8B%E5%9C%8B%E5%AE%B6%E5%AE%89%E4%BF%9D%E6%88%B0%E7%95%A5%E7%A0%94%E7%A9%B6%E9%99%A2(INSS)%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "韓國國家安保戰略研究院(INSS)乙行於2024年5月24日拜訪本會，由本會廖達琪代理執行長、研究企劃組彭士宏主任及國際組楊斯茜主任接待。在向訪團介紹本會之長期目標與工作業務後，雙方就臺灣及南韓民主發展議題相互交流討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400011经提取处理得到"
    },
    {
      "id": "4886188912-400011",
      "sjmc": "德國馬歇爾基金會」之「台美政策計畫」訪團拜會",
      "sj": "2024-02-20",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C%E5%BE%B7%E5%9C%8B%E9%A6%AC%E6%AD%87%E7%88%BE%E5%9F%BA%E9%87%91%E6%9C%83%E3%80%8D%E4%B9%8B%E3%80%8C%E5%8F%B0%E7%BE%8E%E6%94%BF%E7%AD%96%E8%A8%88%E7%95%AB%E3%80%8D%E8%A8%AA%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "「德國馬歇爾基金會」(German Marshall Fund of the United States, GMF) 之「台美政策計畫」(Taiwan-US Policy Program, TUPP)訪團於2024年2月20日拜訪本會，由本會黃玉霖執行長、廖達琪副執行長、高英茂資深研究員、研究企劃組彭士宏主任、國際合作組楊斯茜主任、及秘書組劉燕秋主任接待，雙方並對臺灣民主人權的發展和當今挑戰進行討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400012经提取处理得到"
    },
    {
      "id": "4886188912-400012",
      "sjmc": "美國進步中心(CAP)訪問團拜會",
      "sj": "2024-03-14",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E7%BE%8E%E5%9C%8B%E9%80%B2%E6%AD%A5%E4%B8%AD%E5%BF%83(CAP)%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "美國進步中心(CAP)訪問團乙行於2024年3月14日拜訪本會，由本會廖達琪副執行長、研究企劃組彭士宏主任及國際組楊斯茜主任接待。雙方針對基金會運作模式、假新聞與台灣選舉制度對臺灣民主發展的影響等議題進行討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400013经提取处理得到"
    },
    {
      "id": "4886188912-400013",
      "sjmc": "約翰霍普金斯大學訪問團拜會",
      "sj": "2024-01-12",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E7%B4%84%E7%BF%B0%E9%9C%8D%E6%99%AE%E9%87%91%E6%96%AF%E5%A4%A7%E5%AD%B8%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "約翰霍普金斯大學訪問團乙行於2024年1月12日拜訪本會，由本會廖達琪副執行長、研究企劃組彭士宏主任及國際組楊斯茜主任接待。廖副執行長首先介紹基金會管理與業務。雙方並假新聞與灣選舉制度對臺灣民主發展的影響等議題進行討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400014经提取处理得到"
    },
    {
      "id": "4886188912-400014",
      "sjmc": "民主與人權實踐訪問學者譚文欣女士(Beatrice Terzo)舉行研究成果發表會",
      "sj": "2023-12-19\n",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E6%B0%91%E4%B8%BB%E8%88%87%E4%BA%BA%E6%AC%8A%E5%AF%A6%E8%B8%90%E8%A8%AA%E5%95%8F%E5%AD%B8%E8%80%85%E8%AD%9A%E6%96%87%E6%AC%A3%E5%A5%B3%E5%A3%AB(Beatrice%20Terzo)%E8%88%89%E8%A1%8C%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": "本會於12月19日下午14時30分於本會舉辦民主與人權實踐訪問學者譚文欣女士(Beatrice Terzo)之成果發表會，其發表題目為「台北酷兒社會包容途徑探討：肯定式矯正與改造性矯正策略」(Navigating Affirmative and Transformative Strategies for Queer Inclusivity in Taipei)。由中央研究院近代史研究所連玲玲所長擔任主持人，並由性別平等教育協會韓宜蓁祕書長以及台灣非二元酷兒浪子志工邱宇倫擔任評論人。譚女士透過訪台3個月期間與酷兒性別運動工作者進行12場深度訪談，觀察到台北的性別運動者從1990年起至今分別採取了nullcy Fraser所分類的肯定式矯正與改造性矯正的策略來消弭社會對於同志、酷兒、非二元性別認同與跨性別者的歧視與恐懼，例如台灣伴侶權益推動聯盟舉辦「」友善跨性別醫療論壇，分享跨性別者在就醫、健檢過程中的不舒適的經驗與醫病關係中感受到的微歧視，呼籲以二元性別為主的醫療體系可採取更全面式的方式進行改革，以更具包容性，或是由同志諮詢熱線從2019年開始舉辦的跨性別遊行，為跨性別者創造向大眾展示自身認同的空間，也擴大社會對這個社群的認識，試圖從根本以減少誤會與歧視。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400015经提取处理得到"
    },
    {
      "id": "4886188912-400015",
      "sjmc": "「阿米翰．阿貝華」獲頒2023年第十八屆亞洲民主人權獎",
      "sj": "2023-12-7\n",
      "glr": "蔡英文",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E3%80%8C%E9%98%BF%E7%B1%B3%E7%BF%B0%EF%BC%8E%E9%98%BF%E8%B2%9D%E8%8F%AF%E3%80%8D%E7%8D%B2%E9%A0%922023%E5%B9%B4%E7%AC%AC%E5%8D%81%E5%85%AB%E5%B1%86%E4%BA%9E%E6%B4%B2%E6%B0%91%E4%B8%BB%E4%BA%BA%E6%AC%8A%E7%8D%8E",
      "sjnr": "2023年第十八屆亞洲民主人權獎頒獎典禮*財團法人臺灣民主基金會今(12/7)天於臺北賓館舉行第十八屆亞洲民主人權獎頒獎典禮，由蔡英文總統頒發獎座、臺灣民主基金會游錫堃董事長頒發獎助金給來自菲律賓的得獎者「阿米翰·阿貝華」(英文：Amihan V. Abueva)。*蔡英文總統在致詞中表示，阿貝華女士無論是先前擔任國際終止兒少性剝削組織（ECPAT International）主席及執行秘書，還是現任亞洲兒童權利聯盟區域執行董事，都致力促進更多兒童參與社會和兒童福利政策的制定。她也為強化相關國內和國際法制做出了貢獻。*蔡總統說，阿貝華女士數十年來一直大力提倡兒童權利，致力於打擊各種形式的兒童暴力，而阿貝華女士所建立的網絡，讓公部門和民間社會可以一起合作，共同努力改善兒童權利。*蔡總統並提到，臺灣也同樣致力於保護兒童及其權益。蔡總統說，如同多數權利倡議，我們要感謝公民社會帶動基層一起努力，並和政府共同合作。蔡總統也說，臺灣將持續保持警惕，捍衛我們得來不易的民主、自由和人權，並藉此進一步強化國內及全球兒童的權利。*游董事長於歡迎詞中說，阿貝華女士畢生倡導兒童基本人權，台灣也在該領域做出貢獻。游董事長說，雖然臺灣不是聯合國的會員，無法直接受惠於聯合國的人權機制，但是臺灣的公民社會、學界以及政府都非常的努力，透過將聯合國核心國際人權公約國內法化，來持續推動臺灣人權的進步。*游董事長說，過去臺灣也曾經為了爭取民主、人權與自由歷經磨難，非常能夠體會被剝奪基本人權的處境，也深深感佩人權捍衛者的無私付出。他說，期盼阿貝華女士今日的獲獎，能鼓舞亞洲的人權捍衛者更有信心、更有效地對抗人權侵害。本會期待未來也可以跟受獎者的組織有更多的交流，共同將寶貴的經驗分享與傳承給國際夥伴們。*阿貝華女士在答謝詞中說，得到亞洲民主人權獎是對兒童權利運動，以及促進捍衛亞洲地區人權貢獻的極高肯定。*她強調，在民主國家中享有權利者和承擔義務者之間跨世代相互對話是非常重要的。阿貝華女士說，當我們努力為孩子們創造空間，讓他們的問題、擔憂、憂慮和想法被傾聽時，也就是幫助他們親身體驗民主的意義。*阿貝華女士說，若政府領導人在各種限制下仍願意關切兒童人權，並且願意面對面進行對話並解決，人權捍衛者會更了解良好治理的意義，並能理解政府必須平衡各方需求、確保有限的資源逐步得到利用，進而實現他們的權利。*她說，雖然每一個國家都有其獨特的國情和歷史，但區域層面的工作應該持續下去，因為這有助於提高我們對各國政府施政標準的期望，並能持續不斷分享良好的解決方案。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "renquan.pdf",
      "yssjgx": "基于原始数据zt12b400016经提取处理得到"
    },
    {
      "id": "4886188912-400016",
      "sjmc": "2023「印太地區對抗資訊操弄工作坊」開幕典禮",
      "sj": "2023-10-17\n",
      "glr": "游錫堃",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/2023%E3%80%8C%E5%8D%B0%E5%A4%AA%E5%9C%B0%E5%8D%80%E5%B0%8D%E6%8A%97%E8%B3%87%E8%A8%8A%E6%93%8D%E5%BC%84%E5%B7%A5%E4%BD%9C%E5%9D%8A%E3%80%8D%E9%96%8B%E5%B9%95%E5%85%B8%E7%A6%AE",
      "sjnr": "臺灣民主基金會於今(10/17)日舉辦 2023「印太地區對抗資訊操弄工作坊」。本會游錫堃董事長以及美國在台協會孫曉雅處長特別於開幕典禮上致詞，並由美國大西洋理事會全球中國中心資深主任 David Shullman 進行主題演講。*本會游錫堃董事長於致詞中指出，臺灣是亞洲重要的民主國家，生活在這裡的人民都非常珍惜得來不易的民主，但是威權體制國家卻利用我國自由開放的特點，滲透破壞我們的生活。特別是「境外勢力在臺灣內部不間斷地散播不實訊息，破壞社會秩序，滋事干擾政局，來企圖影響我國民主選舉結果。」*除了臺灣外，這類資訊操弄也早已成為國際所有民主國家所必須面對的課題。因此，游董事長強調，大部分地區的民主國家都已體認到攜手合作、互相交流、共同研商打擊不實資訊策略方針的重要性。*美國在台協會孫曉雅處長則表示，網路時代以及人工智慧等新興科技使得不實資訊的影響力急劇上升和蔓延。這種威脅尤其令人擔憂，因為外國勢力試圖利用社群媒體和其他科技來操縱公共言論、分裂社會、以及破壞人民對民主制度和程序的信心。因此，有效打擊假資訊對於保護民主和維護國家安全有其必要性。*另外，孫處長強調，理念相近的合作夥伴彼此分享經驗和最佳解決方針的重要性。在成功應對假訊息的挑戰時，不僅需要政府的力量，還需要企業、非政府組織、媒體以及積極並具有能夠明辦資訊公民的共同努力。*在專題演講中，美國大西洋理事會全球中國中心資深主任 Dr. David Shullman 首先提到，儘管人們越來越意識到威權行為者如何試圖在民主國家操弄資訊，但重點是要強調中華人民共和國在塑造全球敘事以符合自身利益的做法的特殊之處。中國共產黨聲稱有權在境內與境外定義人們對中國的看法以及中國被討論的方式。這個情況被德國 Mercator Institute for China Studies (MERICS) 形容，是「中國的全球形象和聲譽實際上被視為中國主權的一部分。」*Dr. Shullman 表示，北京的目標是宣傳有關中國的正面故事和敘述，並將任何不受中國歡迎的聲音與批評加以噤聲。其中兩個令人特別擔憂的趨勢為：中華人民共和國如何善用「資訊洗錢」（information laundering）以及中國對全球華語資訊掌握的影響力。另一個令人擔憂的發展是，無論在臺灣還是美國，中國運用不實資訊的主要目標在於破壞人民對民主國家和程序的信任。但我們從未與這股勢力打過交道，它有能力、動力透過脅迫方式塑造全球敘事，它並不是利用軟實力，而是銳實力。*最後，Dr. Shullman 指出，臺灣和區域夥伴也利用創新科技和具有創意的方式來應對這些威脅。這個工作坊以及其他類似活動，提供來自開放社會與會者一個不可或缺的機會，讓他們分享經驗和解決方針，討論如何同時利用新技術和傳統的手法，揭露和打擊中國日益增長的資訊操弄，並保護我們免於遭受分裂。\n•\t\n",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400017经提取处理得到"
    },
    {
      "id": "4886188912-400017",
      "sjmc": "加拿大國會助理訪問團拜會",
      "sj": "2023-8-9\n",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8A%A0%E6%8B%BF%E5%A4%A7%E5%9C%8B%E6%9C%83%E5%8A%A9%E7%90%86%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "加拿大國會助理訪問團於2023年8月9日前來拜訪本會，並由本會廖達琪副執行長與彭士宏主任代表接待。\n在向訪團介紹本會之長期目標與工作業務後，雙方就兩岸關係、台灣面對的假新聞與認知戰的攻擊、基金會如何透過與國內夥伴合作打擊假資訊的滲透等議題進行熱烈討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "jianada.jpeg",
      "yssjgx": "基于原始数据zt12b400018经提取处理得到"
    },
    {
      "id": "4886188912-400018",
      "sjmc": "辦理「臺灣民主基金會二十週年國際會議開幕典禮」",
      "sj": "2023-7-18\n",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E8%BE%A6%E7%90%86%E3%80%8C%E8%87%BA%E7%81%A3%E6%B0%91%E4%B8%BB%E5%9F%BA%E9%87%91%E6%9C%83%E4%BA%8C%E5%8D%81%E9%80%B1%E5%B9%B4%E5%9C%8B%E9%9A%9B%E6%9C%83%E8%AD%B0%E9%96%8B%E5%B9%95%E5%85%B8%E7%A6%AE%E3%80%8D",
      "sjnr": " \n      今年為臺灣民主基金會創會二十年周年，本會為慶祝二十週年，於今 (7/18)日舉辦主題為「全球共同為台灣民主團結」(Global Solidarity for Taiwan’s Democracy)之國際會議，邀請來自美國、歐洲、亞洲、澳洲等多國民主及人權機構代表以及本會之在地夥伴一同慶祝本會的里程碑，與我們分享對抗威權及建立更加具有韌性之民主機構之經驗，並為本會的下一個二十年和台灣民主未來共同努力。*臺灣民主基金會本次邀請共同為本會二十週年慶祝之外賓，包括美國國家民主基金會(NED)、美國國際民主協會(NDI)、美國國際共和研究所(IRI)、歐洲民主基金會、英國西敏寺民主基金會、民主社群、捷克公元兩千論壇、亞洲民主網絡等十多間倡議機構之代表、學者、本會之區域民主夥伴、以及本會頒發之亞洲民主人權獎得獎主。國內外賓共有上百上共襄盛舉此次盛會。為慶祝本會二十週年，本會也邀請到知名樂團「滅火器」帶來兩首描寫台灣人對抗威權心境的歌曲，分別為「1945」以及「Let me stand up like a Taiwanese」，與眾多外賓共同欣賞台灣本土樂團的創作。*美國國家民主基金會(NED)執行長 Damon Wilson 更假此次慶祝民主茁壯的場合，頒發美國國家民主基金會的「民主服務獎章」(Democracy Service Award)給予蔡英文總統。Wilson 執行長表示，在蔡英文總統任內的領導下，台灣加深了其對民主的承諾，強化了其公民的權利和自由，如原住民、LGBTQ、和青年的權利，更增進了女性在社會和政治上的角色，也推進了台灣的轉型正義；他也提到台灣在 COVID-19 的大流行下，蔡總統帶領台灣向世界證明，民主可以在不訴諸威權手段的情況下，對傳染病採取有效的反制。台灣已成為不單單僅是亞洲的、更是全世界的民主燈塔。*「民主服務獎章」為美國國家民主基金會自 1999 年起，頒發給為民主制度之建立鞏固，以及對自由和人權之進展做出奉獻的個人。此獎章歷年來頒發對象為許多全球對民主人權有貢獻之人士，如 1999 年首次頒發同時也是紀念波蘭和平民主轉型 10 週年，將此獎章頒予波蘭共和國前總統華勒沙（LechWalesa）；其他得主包括捷克前總統哈維爾、達賴喇嘛、以及美國前國務卿歐布萊特（Madeleine Albright）。*臺灣民主基金會董事長游錫堃在開幕致詞中引用台灣早期民主人士面對殖民政府的壓迫時所作之詩詞來緬懷台灣民主先賢，如因「治警事件」入獄的蔡惠如所作〈意難忘〉：「牽愁離故里、壯氣入樊籠」，游院長表示其「視關如歸、慷慨赴義」的精神令人敬佩。他也引用同案被拘禁的賴和的詩：「世間未許權存在，勇士當為義鬥爭」。游院長也提及許多民主先賢的努力和血淚，但「如果我們現在不懂得珍惜，我擔心我們下一代子孫的自由，可能又要用下一代人的鮮血去換取了！」他強調人民防衛意志是最好的國防，唯有找回固有的臺灣精神，才能有效捍衛台灣的主權與民主。*蔡總統在開幕致詞中說，過去三年全球因傳染病大流行，在健康與經濟上受到嚴重的打擊，而當我們正一起共同修復此全球衝擊時，又遇到了威權政體對民主制度和人權的侵蝕與破壞；台灣人民對此種挑釁和攻擊相當熟悉，近幾年台灣也正不斷地面對對岸的軍事威脅、經濟壓迫、網路攻擊和假資訊攻擊。*蔡總統強調，面對此挑戰，民主國家必須合作、共同對抗威權政體用於削弱民主制度的手段，我們必須變得更有韌性以捍衛我們的共同價值。最重要的就是持續地壯大國際社會的民主同盟，而在與全球各地民主夥伴一同慶祝臺灣民主基金會 20 週年的這個場合，國際合作的重要性不言而喻。*如同在呼應蔡總統的呼籲，美國國家民主基金會(NED)執行長 Damon Wilson 在其主題演講中表示他在當上執行長的兩年中，就已來到台灣三次，顯示台灣處在全球未來自由的中心。他表示，捍衛台灣的自由是我們這個時代的重要任務，也是他在美國國家民主基金會的優先事項。*美國國家民主基金會和臺灣民主基金會的關係相當緊密。1997 年，當時的 NED 執行長，也是 NED 的創會執行長 Carl Gershman 來到台灣，號召各國建立民主機構。台灣是亞洲唯一將此計畫實行的國家，六年後，臺灣民主基金會成立，向世界宣告這個國家對民主價值的承諾和努力，以及其認知到國際團結對自由民主的重要性。*Wilson 執行長表示，台灣的民主歷史是重要的典範和啟發，他去年 10 月來台時造訪了景美人權園區，理解到威權政府對人民的壓迫；他此次來台更參訪了大稻埕查緝私菸引發二二八事件的地點、並造訪了鄭南榕紀念館，也與強調「只有開放的心態才能在歷史的傷口上重生」的促進轉型正義委員會的研究員會面，他深受台灣的民主歷程感動。*Wilson 執行長也提到以中國和俄羅斯為首的威權勢力的威脅仍不斷擴大，雖然中國在封城下與抗議人士對全面控制的反撲，如北京四通橋抗議以及白紙革命，但是，威權勢力意在改變世界，使世界成為對獨裁者而言更安全的地方，這也就是對民主的威脅。北京斥資鉅額在反民主活動上，正是因為它理解民主在世界上的衰退，即是保障中國共產黨在中國維持一黨獨裁的最好的方法。*他因此呼籲各國支持台灣參與全球和區域各種倡議和活動，不論是政府或非政府的，以維持基於規則的國際秩序。包括 TFD 在內的台灣機構和團體皆已積極參與全球和區域倡議活動和網絡以對抗中共影響和加深民主團結，但他表示我們必須做更多，「我們必須對抗使台灣民主邊緣化的力量，因為北京理解台灣的民主聲音就是台灣最重要的力量。」*Wilson 執行長更強調台灣的民主就是其安全的保證，台灣深化國內的民主就可以鞏固其安全。也是因為台灣的民主，美國和其他民主國家才有準備一起幫助台灣捍衛自己的家園。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400019经提取处理得到"
    },
    {
      "id": "4886188912-400019",
      "sjmc": "本會組團前往英國參加歐洲研究臺灣協會第20屆年會",
      "sj": "2023-6-26\n",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E7%B5%84%E5%9C%98%E5%89%8D%E5%BE%80%E8%8B%B1%E5%9C%8B%E5%8F%83%E5%8A%A0%E6%AD%90%E6%B4%B2%E7%A0%94%E7%A9%B6%E8%87%BA%E7%81%A3%E5%8D%94%E6%9C%83%E7%AC%AC20%E5%B1%86%E5%B9%B4%E6%9C%83",
      "sjnr": "為強化本會與歐洲重要學術團體之合作，本會廖達琪副執行長、英文期刊主編鄭敦仁教授、研究企劃組彭士宏主任與南非史泰倫柏斯大學(University of Stellenbosch) Nicola de Jager教授、墨西哥政治經濟研究中心(Center for Political and Economic Studies, Mexico City) Joy Langston教授以及土耳其學者Burak Cop前往英國倫敦大學亞非學院(SOAS, University of London)，參加於6月26日至28日的歐洲研究臺灣協會（European Association of Taiwan Studies）第20屆年會。鄭敦仁教授主持臺灣民主基金會所贊助的「改革中的百年政黨：以臺灣、墨西哥、土耳其與南非為例」（Reforming Age-Old Parties in Taiwan, Mexico, Turkey, and South Africa）專題研討會。本次會議共舉行23場研討會，超過80餘位來自臺灣與歐美的學者發表論文。我駐英國台北代表處謝武樵大使並以晚宴招待與會學者。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400020经提取处理得到"
    },
    {
      "id": "4886188912-400020",
      "sjmc": "匈牙利「政治資本」智庫暨專家拜會",
      "sj": "2022-12-15",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8C%88%E7%89%99%E5%88%A9%E3%80%8C%E6%94%BF%E6%B2%BB%E8%B3%87%E6%9C%AC%E3%80%8D%E6%99%BA%E5%BA%AB%E6%9A%A8%E5%B0%88%E5%AE%B6%E6%8B%9C%E6%9C%83",
      "sjnr": "Group photo匈牙利「政治資本」智庫暨專家訪團於2022年12月15日拜訪本會，由本會陳婉宜副執行長以及研究企畫組彭士宏主任代表接待。在向訪團介紹本會之目標與工作業務後，雙方就中俄威權體制對全球民主之威脅、網路戰對民主政治發展之影響、臺灣民主發展現況與的挑戰進行熱烈討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400021经提取处理得到"
    },
    {
      "id": "4886188912-400021",
      "sjmc": "2021 全球合作暨訓練架構: 「培養媒體識讀以捍衛民主（三）」開幕典禮",
      "sj": "2021-11-09",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/2021%20%E5%85%A8%E7%90%83%E5%90%88%E4%BD%9C%E6%9A%A8%E8%A8%93%E7%B7%B4%E6%9E%B6%E6%A7%8B:%20%E3%80%8C%E5%9F%B9%E9%A4%8A%E5%AA%92%E9%AB%94%E8%AD%98%E8%AE%80%E4%BB%A5%E6%8D%8D%E8%A1%9B%E6%B0%91%E4%B8%BB%EF%BC%88%E4%B8%89%EF%BC%89%E3%80%8D%E9%96%8B%E5%B9%95%E5%85%B8%E7%A6%AE",
      "sjnr": "臺灣民主基金會與外交部、美國在台協會、日本台灣交流協會、英國在台辦事處、斯洛伐克經濟文化辦事處共同舉辦的 2021 全球合作暨訓練架構: 「培養媒體識讀以捍衛民主（三）」線上工作坊於今(11/9)日開幕。本會游錫堃董事長、外交部曾厚仁次長、美國在台協會孫曉雅處長、日本台灣交流協會泉裕泰代表、英國在台辦事處鄧元翰代表、斯洛伐克經濟文化辦事處博塔文代表分別於開幕典禮以預錄影片的方式致開幕詞。*本會游錫堃董事長於致詞中說，近年來，第三方威權國家透過部分媒體、各大社群網站，散播不實的謠言，已經對民主、自由體制造成嚴重的危害。 *游董事長說:「台灣也不例外，假訊息不僅攻擊台灣的地方選舉、總統及國會大選，也擾亂攸關健康的防疫措施。」 *他指出，根據台灣中央疫情指揮中心統計，今年五月新冠疫情陡升之際，就有數以百計的防疫相關假訊息散布案件，企圖擾亂社會，引起恐慌。 *游董事長表示: 「近年來，台灣已經積極加強因應認知戰的防禦能力，國會持續推動修法，政府集合專家學者、媒體實務工作者研議政策與措施；教育部也推動了媒體素養教育行動方案等相關課程。台灣期望把握各種機會跟其他國家交流、強化國際社會應對資訊戰的能力。」 *外交部政務次長曾厚仁表示，不實資訊是世界各地民主國家共同面臨的複雜挑戰之一。他說，能夠不受干擾表達意見，以及進行公開辯論是民主的核心，但這些元素以及民主社會的開放性正遭受不實訊息和網路攻擊，並企圖破壞民眾對於民主制度與選舉程序的信心。 *曾政務次長指出，自從COVID-19疫情爆發後，不實資訊的現象越發嚴重，其中有些為捏造疫情的來源以逃避責任。 *曾政務次長說，越來越多國家警覺到威權主義擴張的威脅。臺灣站在世界民主國家的最前線，不斷遭受假訊息的威脅與網路攻擊，而臺灣會持續透過像「全球合作暨訓練架構 (GCTF)」的多邊機制與全球合作夥伴一同努力、共同捍衛民主價值。 *美國在台協會孫曉雅處長說，像是美國、台灣、以及許多開放的民主社會特別容易受到故意誤導和有害的錯誤資訊的惡性影響。她說，此類威脅在民主選舉中特別令人擔憂，而如果公民對於自由和公平選舉失去信任，民主國家蓬勃發展的能力就處於風險之中。 *孫曉雅處長同時表示，分享過去針對選舉程序的不實資訊的經驗，以及從法律和公民社會的角度討論打擊不實資訊策略，可以提高社會的媒體試讀以及捍衛民主的能力。 *日本台灣交流協會泉裕泰代表說，COVID-19疫情蔓延全球帶來巨幅的生活型態轉變，其中媒體和資訊環境也有巨大的變化。泉裕泰代表指出，日本友情捐贈給臺灣的COVID-19疫苗也遭受假訊息攻擊。泉代表說，臺灣不僅位於打擊不實資訊的前線，更在訊息公開與社交媒體的實際運用是模範先驅。 *英國在台辦事處鄧元翰代表指出，民主制度健全運作的關鍵在於能夠獲得正確的資訊。鄧代表表示，英國嚴肅看待不實訊息的議題，因為不實資訊威脅民主自由、破壞人民對民主程序的信心、更對個人和社會造成實質的傷害。 *鄧元翰代表強調，應對國內外不實資訊的威脅是英國政府首要課題之一，而英國已經將資訊操弄的議題納入「安全、國防、發展以及外交政策綜合評估(Integrated Review of Security, Defence, Development, and Foreign Policy)」報告中，同時也草擬「網路安全法案 (Online Safety Bill)」以及媒體識讀策略。鄧元翰代表表示，政府不能、也不應該獨自打擊不實資訊，而是需要和企業、媒體、公民社會團體和世界各地的夥伴一同合作。*斯洛伐克經濟文化辦事處博塔文代表表示，臺灣與斯洛伐克對威權政體與非民主體制有深刻的了解，也清楚威權政府的運作與行為模式。博塔文代表說，臺灣與斯洛伐克在上個世紀的下半段都經歷了政治壓迫以及對法治與人權的無視，因此都能體會維護與鞏固人民在過去三十年建立起的自由民主成就的重要性。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400022经提取处理得到"
    },
    {
      "id": "4886188912-400022",
      "sjmc": "瑞典哥德堡市議會議員訪問團拜會",
      "sj": "2023-12-18",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E7%91%9E%E5%85%B8%E5%93%A5%E5%BE%B7%E5%A0%A1%E5%B8%82%E8%AD%B0%E6%9C%83%E8%AD%B0%E5%93%A1%E8%A8%AA%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "瑞典哥德堡市議會議員訪問團乙行於2023年12月18日拜訪本會，由本會廖達琪副執行長及國際組楊斯茜代表接待。*在向訪團介紹本會之長期目標與工作業務後，雙方就台灣面對的假新聞與認知戰的攻擊、基金會如何透過與國內夥伴合作打擊假資訊的滲透等議題進行熱烈討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400023经提取处理得到"
    },
    {
      "id": "4886188912-400023",
      "sjmc": "紐西蘭商工辦事處拜會",
      "sj": "2024-05-09",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E7%B4%90%E8%A5%BF%E8%98%AD%E5%95%86%E5%B7%A5%E8%BE%A6%E4%BA%8B%E8%99%95%E6%8B%9C%E6%9C%83",
      "sjnr": "紐西蘭商工辦事處代表Mr. Mark Pearson及副代表Ms. Renee Bates於2024年5月9日拜訪本會，由本會廖達琪代理執行長接待。在向訪團介紹本會之長期目標與工作業務後，雙方就臺灣人權發展、性別平等與兩岸關係等議題進行熱烈討論並期待未來雙方合作。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400024经提取处理得到"
    },
    {
      "id": "4886188912-400024",
      "sjmc": "南亞青年智庫學者訪 問團拜會",
      "sj": "2023-12-18",
      "glr": "/",
      "sjly": "财团法人台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8D%97%E4%BA%9E%E9%9D%92%E5%B9%B4%E6%99%BA%E5%BA%AB%E5%AD%B8%E8%80%85%E8%A8%AA%20%E5%95%8F%E5%9C%98%E6%8B%9C%E6%9C%83",
      "sjnr": "南亞青年智庫學者訪問團訪乙行於2023年12月18日拜訪本會，由本會廖達琪副執行長代表接待。在向訪團介紹本會之長期目標與工作業務後，雙方就基金會如何通過與國內及區域的夥伴合作推動民主、臺灣青年國族認同意識、中國威權主義等議題進行熱烈討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "nullya.jpg",
      "yssjgx": "基于原始数据zt12b400025经提取处理得到"
    },
    {
      "id": "4886188912-400025",
      "sjmc": "堅定的承諾：守護友邦健康 臺灣從不缺席—國合會攜手美國國際開發總署、世界兒童權利組織在日內瓦辦理國際論壇",
      "sj": "2024-05-28",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71944&ctNode=31381&mp=1",
      "sjnr": "財團法人國際合作發展基金會（國合會）於本（113）年5月28日在瑞士日內瓦與美國國際開發總署（USAID）及世界兒童權利組織（TdH）合作辦理「氣候變遷與健康」論壇，探討氣候變遷對健康的影響。論壇當日各國人士出席踴躍，包括臺灣友邦聖露西亞、聖克里斯多福及尼維斯、聖文森及格瑞那丁與海地等國官員，亦吸引來自剛果民主共和國及獅子山共和國人員與國際（非政府）組織專家等產、官、學、研各界人士共襄盛舉。*本次論壇由氣候行動加速器組織（CAA）代表Mr. Alexandre Robert引言揭開序幕，我國衛生福利部邱泰源部長在開幕致詞中表達臺灣致力於實現2050年淨零排放之目標，做法包括在醫療系統內推動淨零排放、增強衛生系統應對氣候變遷的適應力，以及提高個人及社區對氣候變遷的認知。*論壇中則分由USAID規劃、學習及資源部門之主管Ms. Michele Sumilas分享氣候變遷在全球各地造成健康危害的概況，以及該組織的因應策略；聖露西亞衛生福利暨老年事務部Moses Jn. Baptiste部長闡述該國健康政策與策略如何因應氣候變遷進行調整；中美洲統合體（SICA）計畫協調人Mr. Roman Cordero Mojica分享SICA成員國之氣候變遷、空氣品質與健康的調查結果；國合會人道援助處王宏慈處長分享與夥伴國共同建立衛生健康體系氣候韌性的經驗；世界兒童權利組織（TdH）數位健康經理及健康計畫副代表Mr. Kallol Mukherji則分享氣候變遷對營養與飲食多樣性的影響。*值得一提的是露國B部長因在WHA會議中為臺灣發聲，行程延誤，但仍不辭辛苦堅持到場進行分享，充分展現對我國及國合會的支持，創下國合會辦理論壇以來最長Q&A時段。接續由國合會秘書長李朝成大使藉由閉幕致詞介紹露國B部長為本次論壇劃下完美句點，李秘書長致詞時亦強調，氣候變遷持續惡化並加劇對全球健康危害，唯有同時針對氣候與健康採取應對政策，才能減緩氣候變遷並共造韌性健康體系。*國合會公衛醫療業務長期以來扮演國際發展合作的平台，並致力推動與公私部門合作，主要以「孕產婦及嬰幼兒保健」、「慢性病防治」、「健康資訊管理系統推廣」及「公衛醫療緊急應變」等面向為推動主軸，利用我國公衛醫療優勢及發展經驗，協助夥伴國家強化健康照護及衛生體系。\n",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400026经提取处理得到"
    },
    {
      "id": "4886188912-400026",
      "sjmc": "巴拉圭共和國國會暨參議院議長訪團拜會國合會",
      "sj": "2024-04-16",
      "glr": "欧斐拉",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71611&ctNode=31381&mp=1",
      "sjnr": "巴拉圭共和國國會暨參議院議長歐斐拉（Excmo. Sr. Silvio Adalberto Ovelar Benítez）等乙行5人，於本（113）年4月16日拜會財團法人國際合作發展基金會。*此次拜會行程由國合會秘書長李朝成大使接見，會談間除向渠等介紹國合會主軸業務及重要工作外，亦就未來進一步推展雙邊合作計畫交換意見。*國合會與巴拉圭雙邊合作計畫包含「巴拉圭蘭花商業生產與營運輔導計畫」、「巴拉圭醫療資訊管理效能提升計畫(第三期)」、「巴拉圭微小型企業貸款計畫」、「巴拉圭鴨嘴魚商業生產計畫」、「巴拉圭微中小企業輔導體系能力建構計畫」等，並派遣外交替代役男、志工和華師赴該國協助相關合作發展計畫。*此外，截至目前共有400位巴拉圭籍學員曾參與國合會國際人力培訓研習班，並有41位巴拉圭學生曾接受國合會國際高等人力培訓外籍生獎學金來臺就讀。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400027经提取处理得到"
    },
    {
      "id": "4886188912-400027",
      "sjmc": "國合會助巴拉圭邁向醫療資訊系統數位轉型願景",
      "sj": "2024-03-26",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71575&ctNode=31381&mp=1",
      "sjnr": "財團法人國際合作發展基金會（國合會）為協助我國南美洲友邦巴拉圭實現醫療資訊系統數位轉型願景，提升全國各級醫療院所資訊管理效能，自105年起開始啟動「巴拉圭醫療資訊管理效能提升計畫」。歷經8年的努力，該計畫於今（113）年邁入第3期。為了讓民眾能夠瞭解臺灣醫療領域的實力，國合會在本(3)月推出「E療力量3－數位轉型不再只是夢想」影片，歡迎前往國合會YouTube頻道收看。*「醫療資訊化，對我們來說或許只是生活日常，但對地球另一端的巴國人民而言，卻是翻轉生活品質的契機。」如影片旁白所描述，臺灣民眾習以為常的便利就診經驗，對巴拉圭人民而言卻是翻天覆地的轉變。該計畫將巴拉圭紙本病歷電子化，讓醫師能夠以最快的速度查閱，更有效率地做出診斷；線上掛號系統則能夠大幅減少民眾就醫等待時間；而資訊系統的即時統計數據，則讓醫療院所管理階層能夠立即的針對人力、物力進行調配，提高營運效能。影片中，透過計畫受益的醫護人員、當地民眾的現身說法，完整呈現這個計畫為巴拉圭所帶來的諸多改變，以及現地計畫推動的艱辛，精彩可期。*國合會為讓國內外觀眾瞭解我國對外援助概況，近年運用諸多自製影片向外界介紹在海外執行的各項計畫。為進一步提升傳播能量，盼透過推出帶狀性節目，持續強化網路鄉民對於國合會YouTube等社群平台的關注度及黏著度。相關影音訊息歡迎透過本會官方網站、臉書、Instagram及YouTube等各個平台瞭解。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400028经提取处理得到"
    },
    {
      "id": "4886188912-400028",
      "sjmc": "巴拉圭資通訊科技部長拜會國合會",
      "sj": "2024-03-19",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=71559&ctNode=31381&mp=1",
      "sjnr": "巴拉圭資通訊科技部長（Excmo. Sr. Gustavo Villate）偕「台灣-巴拉圭科技大學」校長暨總統府顧問(Hon. Sr. Jorge Daniel Duarte Rolón)、資通訊科技部長顧問(Dr. Horacio José Caniza Vierci)等3人，於本（113）年3月19日拜會財團法人國際合作發展基金會。*此次拜會行程由國合會秘書長李朝成大使接見，會談間除透過簡介影片向渠等分享國合會業務概況外，亦就「巴拉圭醫療資訊管理效能提升計畫」(HIS)計畫第三期交換意見。*國合會與巴拉圭雙邊合作計畫包含「巴拉圭蘭花商業生產與營運輔導計畫」、「巴拉圭醫療資訊管理效能提升計畫(第三期)」、「巴拉圭微小型企業貸款計畫」、「巴拉圭鴨嘴魚商業生產計畫」、「巴拉圭微中小企業輔導體系能力建構計畫」等，並派遣外交替代役男、志工和華師赴該國協助相關合作發展計畫。*此外，截至目前共有400位巴拉圭籍學員曾參與國合會國際人力培訓研習班，並有41位巴拉圭學生曾接受國合會國際高等人力培訓外籍生獎學金來臺就讀。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400029经提取处理得到"
    },
    {
      "id": "4886188912-400029",
      "sjmc": "聖克里斯多福及尼維斯總督拜會國合會",
      "sj": "2023-10-11",
      "glr": "莱柏",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=70800&ctNode=31381&mp=1",
      "sjnr": "聖克里斯多福及尼維斯總督萊柏（Dame Marcella Althea Liburd, GCMG, JP）於本(112)年10月11日拜會國合會。*此次拜會行程由國合會李朝成秘書長接見，會談間除向渠等介紹國合會主軸業務及重要工作內容外，亦就未來進一步推展雙邊合作計畫交換意見。*國合會與聖克里斯多福及尼維斯雙邊合作計畫包含「聖克里斯多福及尼維斯代謝性慢性病防治體系強化計畫」、「聖克里斯多福及尼維維斯蛋雞產業永續發展計畫」、「聖克里斯多福及尼維斯數位身分認證計畫」、「聖克里斯多福及尼維斯-尼島小企業發展轉融資計畫」及「聖克里斯多福及尼維斯固體廢棄物處理及循環利用計畫」，並派遣外交替代役男赴該國協助相關合作發展計畫。此外，截至目前共有160位聖克里斯多福及尼維斯籍學員曾參與國合會國際人力培訓研習班，並曾有68位克國學生接受國合會國際高等人力培訓外籍生獎學金來臺就讀。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "baihui.jpeg",
      "yssjgx": "基于原始数据zt12b400030经提取处理得到"
    },
    {
      "id": "4886188912-400030",
      "sjmc": "國合會與美洲國家組織（OAS）攜手推動婦女賦權",
      "sj": "2023-09-28",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=70769&ctNode=31381&mp=1",
      "sjnr": "財團法人國際合作發展基金會(國合會)駐貝里斯技術團與貝國外交部、美洲國家組織（OAS)合作執行「瓜貝鄰接區婦女經濟賦權職業訓練計畫」，為貝國西部邊境城市Benque Viejo婦女設計4個月職訓課程，訓練主題涵蓋美妝、烘培、調酒、烹飪及旅宿服務，協助弱勢婦女提升就業技能，進而創業並提升家庭收入，賦予女性經濟自主的獨立性。*國合會駐貝里斯技術團於本(112)年8月15日舉辦結訓典禮，特別邀請我駐貝里斯大使館徐儷文大使、貝國外交部次長Amalia Mai、OAS貝瓜事務鄰接區辦公室主任Sergio López及OAS職訓協調人Sofía Hernández出席，並頒發結訓證書給參加培訓的170位婦女，參訓學員全數通過貝國Cayo區職業訓練中心技能檢定。*徐大使致詞時表示，國合會「婦女賦權計畫」讓貝國外交部、OAS有機會在婦女議題上共同合作，協助婦女建構多項職業技能發揮潛能，不但提升家庭及社區的韌性，更促進貝瓜鄰接區的和平穩定發展。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400031经提取处理得到"
    },
    {
      "id": "4886188912-400031",
      "sjmc": "聖文森國農林漁業、鄉村轉型、工業及勞動部長拜會國合會",
      "sj": "2023-09-19",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=70742&ctNode=31381&mp=1",
      "sjnr": "聖文森國農林漁業、鄉村轉型、工業及勞動部長（H.E. Saboto Caesar）等乙行於本(112)年9月19日拜會財團法人國際合作發展基金會。*此次拜會行程由國合會李朝成秘書長接見，會談間就未來進一步推展雙邊合作計畫交換意見。*國合會與聖文森國目前雙邊合作計畫包含「運用資訊科技強化資安維護計畫」、「蔬菜栽培管理提升及採後處理計畫」、「家畜繁養殖計畫」和「後疫情時期協助拉丁美洲及加勒比海經濟復甦暨婦女賦權」計畫，同時已派遣60位外交替代役男赴該國協助相關合作發展計畫。*此外，截至目前共有184位聖文森籍學員曾參與國合會國際人力培訓研習班，並曾有78位聖文森國學生接受國合會國際高等人力培訓外籍生獎學金來臺就讀，目前在臺就讀的聖文森國學生人數24位。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400032经提取处理得到"
    },
    {
      "id": "4886188912-400032",
      "sjmc": "貝里斯永續發展部部長、次長拜會國合會",
      "sj": "2023-08-10",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=70576&ctNode=31381&mp=1",
      "sjnr": "貝里斯永續發展部部長賀蘭多（Hon. Orlando Habet）及次長陳瑞克（Dr. Kenrick Williams）等乙行於本（112）年8月10日拜會財團法人國際合作發展基金會。*此次拜會行程由國合會李朝成秘書長接見，會談間除向渠等介紹國合會主軸業務及重要工作內容外，亦就未來進一步推展雙邊合作計畫交換意見。*國合會與貝里斯雙邊合作計畫包含「種羊生產暨輔導體系強化計畫」、「貝里斯河流域水災預警能力提升計畫」、「醫療影像系統強化計畫」、「婦女賦權計畫」與「數位包容計畫」，並派遣外交替代役男赴該國協助相關合作發展計畫。此外，截至目前共有278位貝里斯籍學員曾參與國合會國際人力培訓研習班，並曾有404位貝國學生接受國合會國際高等人力培訓外籍生獎學金來臺就讀，目前在臺就讀的貝國學生人數為102位。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400033经提取处理得到"
    },
    {
      "id": "4886188912-400033",
      "sjmc": "巴拉圭衛福部長拜會國合會",
      "sj": "2023-05-10",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=70092&ctNode=31381&mp=1",
      "sjnr": "巴拉圭衛福部長波爾巴夫婦（S.E. Dr. Julio César Borba Vargas）偕該部國際關係司司長伊菈素絲塔（Cecilia Irazusta）等3人，於本（112）年5月10日拜會財團法人國際合作發展基金會。*此次拜會行程由國合會項恬毅秘書長接見，會談間除向渠等介紹國合會主軸業務及重要工作外，亦就未來進一步推展雙邊合作計畫交換意見。*國合會與巴拉圭雙邊合作計畫包含「巴拉圭蘭花商業生產與營運輔導計畫」、「巴拉圭醫療資訊管理效能提升計畫(第二期)」、「巴拉圭微小型企業貸款計畫」、「巴拉圭鴨嘴魚苗繁養殖計畫」、「巴拉圭微中小企業輔導體系能力建構計畫」等，並派遣外交替代役男赴該國協助相關合作發展計畫。*此外，截至目前共有459位巴拉圭籍學員曾參與國合會國際人力培訓研習班，並有38位巴拉圭學生曾接受國合會國際高等人力培訓外籍生獎學金來臺就讀。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400034经提取处理得到"
    },
    {
      "id": "4886188912-400034",
      "sjmc": "馬紹爾群島外交暨貿易部長訪團拜會國合會",
      "sj": "2023-04-14",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=69945&ctNode=31381&mp=1",
      "sjnr": "馬紹爾群島外交暨貿易部長柯布雅（Hon. Kitlang Kabua）乙行於本（112）年4月14日拜會財團法人國際合作發展基金會。*此次接待訪團時，國合會項恬毅秘書長除向貴賓介紹國合會主軸業務及重要工作內容外，也就馬紹爾雙邊合作計畫推動之情形進行討論。*國合會與馬紹爾雙邊合作計畫包含「馬紹爾運用農業生產促進營養均衡計畫」、「馬紹爾畜牧擴展計畫」，並派遣志工及外交替代役男赴該國協助相關合作發展計畫。*此外，截至目前共有148位馬紹爾籍學員曾參與國合會國際人力培訓研習班，並曾有23位馬國學生接受國合會國際高等人力培訓外籍生獎學金來臺就讀，目前在臺就讀的馬國學生人數為6位。 ",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400035经提取处理得到"
    },
    {
      "id": "4886188912-400035",
      "sjmc": "國合會與美國國際開發總署攜手促進太平洋地區資通安全",
      "sj": "2023-03-30",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=69923&ctNode=31381&mp=1",
      "sjnr": "財團法人國際合作發展基金會（國合會）與美國國際開發總署於 3 月27 到 29 日合作舉辦太平洋區域「國家資通安全策略(national cybersecurity strategies)」訓練班，本次訓練強調應用方式、最佳範例及汲取臺灣、美國及其他國家在電子化政府和資通安全經驗學習。*除美國、臺灣，計有來自斐濟、諾魯 、帛琉、巴紐、馬紹爾、吐瓦魯及萬那杜等太平洋 7 國代表參加本次在斐濟蘇瓦的南太平洋大學(USP)舉辦之訓練課程。*美國國際開發總署太平洋地區副團長 Betty Chung 指出「良善治理與網絡安全對美國、臺灣及太平洋島嶼地區具有重要性戰略。本次訓練 藉由同儕學習及資訊交流，建構網絡安全能力，並支持太平洋島國進 行數位轉型」。*本次參訓國中只有萬那杜已發布國家資通安全策略，而其他國家則處 於不同發展階段。*國合會史立軍副秘書長則表示，本訓練透過互動交流和實作演練，協 助各國發展國家資通安全策略及促進太平洋地區合作。*本訓練班是在「臺美發展及人道援助合作瞭解備忘錄」框架下辦理的 研習班。依照此備忘錄，國合會與美國國際開發總署正共同向太平洋 島國提供開發援助，發展優先項目如良善治理、網路安全、公衛、糧 食安全及氣候韌性。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400036经提取处理得到"
    },
    {
      "id": "4886188912-400036",
      "sjmc": "國合會「智慧城市研習班」與友邦學員分享臺灣智慧政府經驗",
      "sj": "2023-03-29",
      "glr": "/",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=69826&ctNode=31381&mp=1",
      "sjnr": "\n財團法人國際合作發展基金會(國合會)於本(3)月17日至30日辦理「智慧城市研習班」，共有來自17國22名政府官員與學者來臺參訓。本次課程以智慧安防、智慧治理、智慧住宅及智慧交通等作為議題主軸，將邀請新北市政府社會局分享「全齡高風險家庭整合型安全網服務計畫」，並參訪臺北市政府大數據中心、廣慈智慧公宅以及桃園市虎頭山創新園區，帶領學員認識我國如何將物聯網(IoT)應用在政府治理與便民服務，協助學員瞭解智慧管理系統，並提高政府治理效能。*本次課程將協助我國地方政府向夥伴國家推廣智慧應用，並透過國合會研習班平台，瞭解各國政府智慧應用成果，並激發更多國際合作可能性，加深我國與國際間的夥伴關係。",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "taipingyanghezuo.jpeg",
      "yssjgx": "基于原始数据zt12b400037经提取处理得到"
    },
    {
      "id": "4886188912-400037",
      "sjmc": "女力拉美加論壇」蔡總統與巴拉圭總統共同見證 臺灣婦權援外計畫亮眼成果",
      "sj": "2023-02-16",
      "glr": "蔡英文",
      "sjly": "国际合作发展基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.icdf.org.tw/wSite/ct?xItem=69694&ctNode=31381&mp=1",
      "sjnr": "財團法人國際合作發展基金會（國合會）於2月15日假臺北維多麗亞酒店舉辦「女力拉美加論壇暨計畫成果展」，蔡英文總統及巴拉圭阿布鐸總統（Mario Abdo Benítez）出席並擔任致詞貴賓，另也首次邀請拉美加友邦受益婦女來臺分享，讓民眾一同見證我國在國際婦女議題上的具體貢獻。*在開幕典禮上，蔡總統表示，「今天參與論壇的拉丁美洲和加勒比海友邦，都和我們有豐富的合作經驗，也攜手推動很多計畫，累積重要成果。希望這場論壇，讓我們能夠分享這些經驗，也共同思索，在目前世界經濟的局勢下，未來如何開啟更多國際合作，推動女性的經濟賦權，也促進全球疫後經濟的振興及復甦。」*巴拉圭總統阿布鐸致詞時說，巴國有49%為女性，這些女性是支撐國家經濟發展的力量，為女性賦權就是替他們實踐夢想。臺灣協助巴拉圭婦女賦權計畫創造了亮眼成果，不僅提升弱勢女性就業技能，也輔導女性創立屬於自己的微小型企業，並提供金融信用保證，讓女性可以取得經營事業所需的貸款。這些來自臺灣的支持，讓阿布鐸總統有感而發，向蔡總統表示雙方為婦女所做的努力都是值得的。*此次「女力拉美加論壇」除了有兩國元首出席外，也邀請貝里斯婦幼特使羅莎娜（Rossana Briceño）女士、聖文森國外交部彼德絲（Keisal Peters）部長、宏都拉斯婦女城計畫執行長Tatiana Lara、泛美發展基金會（PADF）執行長Katherine Taylor等重要國際友人，多個駐臺大使館及代表處也派員與會，是臺灣少見集結多國貴賓的大規模盛會，共同見證臺灣推動國際婦女賦權的成就。*國合會接受外交部委託，自110年起執行「後疫情時期協助拉丁美洲及加勒比海經濟復甦暨婦女賦權計畫」，推動迄今成果豐碩，深獲友邦好評與肯定。該計畫是我國首項以婦女權益為主題的區域性援外計畫，也是國合會首次整合不同援助工具的創新作法，計畫內容包含「技術協助」、「教育訓練」以及「金融信保」，除提供友邦婦女技職培訓以強化就業技能，並給予創業育成及企業經營輔導，協助婦女建立自己的微小型企業，後續更進一步結合在地發展金融機構如中美洲銀行（CABEI），提供信用保證與融資，建構完整的婦女經濟賦權整合措施。*除了阿布鐸總統外，巴拉圭第一夫人席凡娜、貝里斯婦幼特使也是總理夫人的羅莎娜（Rossana Briceño）女士，也在政策論壇分享了她們在各自國家與台灣合作促進婦女權益的成果。另外，來自友邦的婦女企業家代表，則是驕傲展出自己的創業產品，並且也在科技女力、教育女力、金融女力平行論壇擔任講者，講述臺灣的援外計畫為自己、家庭帶來的正面改變。*本次活動的開幕式及高階論壇全程線上直播，3場平行論壇也開放國內民眾報名參加，歡迎有興趣的民眾前往國合會Youtube收看相關影音內容，參與見證Taiwan Can Help, Taiwan is Helping的具體成果。\n",
      "gljg": "国际合作发展基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "balagui.jpg",
      "yssjgx": "基于原始数据zt12b400038经提取处理得到"
    },
    {
      "id": "4886188912-400038",
      "sjmc": "美中防長會晤重啟軍事接觸仍難穩定印太安全環境然不接觸難度更大",
      "sj": "2024-06-10",
      "glr": "奥斯汀",
      "sjly": "远景基金会",
      "sjylx": "智库报告",
      "yyy": "中文",
      "lj": "https://www.pf.org.tw/tw/pfch/12-10769.html",
      "sjnr": "一、美中防長會晤恢復軍事接觸印太安全情勢依然嚴峻*5月31日，21屆「香格里拉對話」在新加坡開幕，美防長奧斯汀（Lloyd Austin）與中國防長董軍睽違1年半也在當天舉行首次面對面會談，備受矚目；雙方討論臺灣、南海、俄烏戰爭、以巴衝突等熱點問題，也商討防止雙方因溝通失誤和誤判而引發衝突的舉措。這次接觸是落實去（2023）年11月舊金山「拜習會」恢復兩國兩軍接觸交流的共識，中國官方肯定這次會談有助防誤判、防衝突。6月1日，奧斯汀演講時表示，印太地區進入「安全新時代」，華盛頓正在加強其聯盟網路，以對抗中國日益擴大之軍力與影響力，渠強調「只有亞洲安全，美國才能安全」。6月2日，董軍也發表演說稱中國致力與臺灣和平統一，也願與各國軍隊在南海促進互信與交流，但臺灣和平統一問題因「外部勢力」和「臺獨份子」而受到挑戰，南海部分國家亦遭「外部勢力」慫恿而蓄意挑事，而各國關注之印太安全問題則皆推說非由中國造成。從兩國防長發言可清楚瞭解，欲維持印太地區和平穩定絕非易事。雖中國聲稱防止誤判與衝突的軍事會談有意義，但絕口不談不採取軍事手段。印太安全情勢依然處於嚴峻不確定狀態。*二、印太地區國家難與中國和平相處*區域內國家皆瞭解，中國絕對係是阻礙安全環境穩定與和平之主要因素，因中國聲稱南海與東海海域絕大部分海域皆屬於中國。在臺海方面更是以兩岸「同屬一中」向國際社會宣稱擁有主權，臺海主權都屬於中國。這種以中國自身利益與歷史資料為根據的荒謬主張，既缺乏現代國際法為基礎之法源基礎，更會與周邊國家發生衝突。目前已公開反對中國對海域主權主張之國家包括菲律賓、越南、印尼、馬來西亞、日本及臺灣；未公開指責之國家都被中國以「一帶一路」經濟援助壓制，暫時擱置爭議沒有抗爭。由於中國周邊國家皆為軍事實力中小規模國家，故其很自然地向美國靠攏要求提供安全保障，形成以美國為首的「以國際法為基礎」維持區域安全秩序之陣營，與中國以自身「國家安全核心利益」的軍事對立局面。「香格里拉對話」係讓美中兩國防長與各國國防安全工作者交流對話之平臺。然會議舉辦21年來，中國對其主權主張與立場從未改變，且隨其軍事力擴張，中國越來越不理會利益相關國家抗議，採取越來越升級的單邊武力攻擊措施，亦不顧其作為是否破壞印太地區和平與穩定。區域國家實在很難與中國和平相處。*三、中國軍力仍落後美國，藉國際紛爭拉攏反美國家削弱美在印太影響力*根據國際著名英國智庫「國際戰略研究所」（International Institute for Strategic Studies，IISS）最新研究指出，從美國與中國近年增加在亞洲各地軍事演習的量與質觀察，就演習規模與複雜性而言，中國仍然落後美國。在量方面，美國涉及亞洲國家演習迄今約1,113次，中國則為130次；在質方面，中國面臨缺乏作戰經驗之挑戰，其演習屬「低強度」演訓，最明顯的是針對臺灣的演訓，中國現在仍未能掌握攻打臺灣之勝算，且若進攻失敗，永遠失去臺灣的風險太高。臺灣目前為止皆採取「避戰」策略，軍事實力如何？中國無法摸底。此外，鄰國日本與菲律賓都在關注，一旦臺海發生戰爭，在與美國同盟條約串連下，即可能發生一場中國無法承受之全面性衝突。習近平政權在國內再穩固，也無法承受如此高之國家安全風險。從中國軍隊演習內涵來看，迄今僅為通過深化與少數國家演習合作來縮小與美國差距；美國則透過與幾乎所有區域國家舉行大量軍事演習以尋求保持領先地位，此類演習有助提高域內各國信心與協同作戰能力 （interoperability）。由於中國在印太地區軍事實力仍落後美國，當前除不斷建造船艦外，便是透過外交手段，在爭議地區採取反美國之「國際統一戰線」策略，分化美國與區域國家團結互信，使美國無法集中力量在印太地區對付中國，弱化美國影響力，進而使域內國家轉向中國，以求得自身安全穩定。*四、中國以經濟援助拉攏受援國使其成為獨裁專制國家以共同反美*自中國安全戰略而言，全球越多獨裁專制國家，中國在國際上地位越高，也更安全。因此，拉攏與援助亞、非、拉美開發中國家一向為中國外交最優先工作。中國「一帶一路」加盟國大多為經濟落後與政治民主化不健全國家，中國不但給予他們經濟援助，還灌輸建立「獨裁專制」政權以求政治穩定的反民主價值觀，此類國家甚至包括民主意識相當高的匈牙利，其領導人相繼稱頌習近平獨裁專制政權治理中國的績效。另柬埔寨、寮國等東南亞國家皆獲得中國巨大經濟援助，做為強化其專制獨裁政權正當性之支柱，渠等加入中國反美陣營，在聯合國及國際組織成為支持中國的「投票部隊」。事實上，在美國強化印太地區軍事力量之際，中國亦強化與反美國家軍事合作，柬埔寨甚至將雲壤海軍基地由中國出資興建使用，並舉行兩國聯合軍事演習，牽制美國在南海與同盟國家安全合作。上述舉措雖不在美中軍事對話中，然逐漸浮上檯面，影響區域國家團結對抗中國軍事擴張。*五、「未達目的，不擇手段」，中國官員在外交上時常說謊*6月2日，董軍在「香格里拉對話」發表「中國的全球安全觀」，表示願意與各國在南海互信交流對話，引起許多亞洲國家學者和代表針對最近中國海警船在爭議海域之威脅恐嚇行為、國營企業海外犯罪、網路威脅等，對董軍演說進行駁斥，並指責中國不誠實。其實中國官員皆遵從中共「未達目的，不擇手段（the end justifies the means）」法則行事，尤其外交官說謊係屢見不鮮，董軍若在會議上不說謊，反而將被中共幹部們指責；其在演說中批評賴清德總統520就職演說推進「臺獨」、「外部勢力」慫恿而蓄意挑事，然參加就職典禮之外國賓客皆未聽到賴總統發表任何有關「臺獨」言論。此外，中國外長王毅更在520隔日「無中生有」發表一篇「臺獨論」大肆宣傳，並且與受邀訪中的非洲國家元首共同發表「反對臺獨」公報，這種「此地無銀三百兩」之說謊宣傳，對強調新聞採訪公開透明的自由民主國家而言，豈敢與其建立互信交流！「香格里拉會議」各國代表皆希望印太地區能和平穩定，然聽完董軍說謊式演說，豈敢相信和平穩定會到來！中國敢公開說謊，即是仗著自己為區域軍事強權，這和董軍演說中提到「我們從不搞從實力地位出發那一套，也不接受別人把意志強加給我們」，是完全相反。區域國家必須清楚認知到，當前印太地區緊張情勢完全是因中國持續使用武力所造成；奧斯汀雖然重啟美中軍事接觸，但仍存許多變數，無法保證印太地區從此穩定和平。不過，美中如果都不接觸與交流，更不可能實現區域和平穩定。\n",
      "gljg": "远景基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "meizhong.pdf",
      "yssjgx": "基于原始数据zt12b400039经提取处理得到"
    },
    {
      "id": "4886188912-400039",
      "sjmc": "蓋拉格的轉向",
      "sj": "2024-04-24",
      "glr": "蔡英文；盖拉格",
      "sjly": "远景基金会",
      "sjylx": "智库报告",
      "yyy": "中文",
      "lj": "https://www.pf.org.tw/tw/pfch/12-10669.html",
      "sjnr": "曾經以美國與中國共產黨戰略競爭特設委員會主席身分兩度造訪台灣的蓋拉格(Michael Gallagher；共和黨，威斯康辛州)，於四月中提早離開美國眾議院，可能轉往與大數據相關的丹佛「帕蘭泰爾技術公司」(Palantir Technologies)任職。蓋拉格獲有喬治城大學博士學位，2015年完成的論文《改變方向：戰略調整的來源》(Changing Course: The Sources of Strategic Adjustment)，檢視杜魯門、艾森豪總統在面臨外來戰略衝擊、國內政治疲軟時，加上總統本身的概念複雜性、外交政策經驗，如何承擔風險並做出調整。*蓋拉格於眾議院期間之相關舉措*蓋拉格在2017年進入眾議院，經歷四次選舉，均以六成以上選票比例擊敗對手。2021年1月，他對川普支持者進入國會干預副總統彭斯(Mike Pence)宣布選舉結果痛心疾首，也不贊成在邊界安全問題上，彈劾國土安全部長馬約爾卡斯(Alejandro Mayorkas)。蓋拉格對川普的領導風格有相當保留，川普若再度當選，進入內閣的機會很低。*蓋拉格在其主導的委員會第一次聽證時，形容中國對美國造成生存威脅(existential threat)。他對中共脅迫台灣密切關注，不僅在國會舉行台灣有事的兵推，也到紐約與企業界推演台海衍生的經濟損失。蓋拉格擔任主席一年三個月以來，有兩項實質的後續影響，其一是切割美國「抖音」的中國幕後金主，另一項是對台灣安全提出「十項建議」。*蓋拉格協助推動眾議院在短短時間內通過法案，「抖音」需要在六個月內與中國擁有的「字節跳動」(Byte Dance)股權切割，確保中國無法取得美國用戶的資料。此案在參議院仍前途未卜，但根據兩份三月中下旬民調(Economist/YouGov Poll 及Fox News Poll)，支持美國政府必要時採取對「抖音」的禁令，略高過反對比例。拜登表示只要法案通過他就會簽署，川普則一反過去支持禁止「抖音」的立場。*蓋拉格針對台海議題之十項建議*蓋拉格及其委員會在台海議題上，在2023年中提出十項建議，認定維護台海和平穩定符合美國政治、安全和經濟利益，若不採取緊急措施，美國可能無法阻止中共對台灣的入侵。美國必須採取更多行動，建立盟國互通性和更廣泛國際的承諾（與盟友制定聯合計劃，使中共付出嚴重的外交和經濟代價），協助台灣捍衛以和平方式決定自己未來的權利。基此，台灣需要美國額外的軍事訓練和硬實力的提升。美國為了強化嚇阻，本身必須增強關鍵能力（強化與戰力相關的關鍵基礎設施網路韌性）、積極應對態勢（強化及分散美國印太地區的部署兵力，建立危機指揮和控制的常設聯合部隊總部或聯合特遣部隊），以及大量投資國防工業基礎能力（快速增加戰區遠程打擊的飛彈與載具數量）。*蓋拉格委員會針對美國與台灣合作部分的建議，包括：擴大聯合軍事訓練；設立美台聯合規劃小組，落實台灣防衛真正需求與暢通信任與作業程序；快速運送台灣已購買的軍事裝備和武器；協助台灣加強網路安全態勢；迅速擴大台灣的軍事儲備數量，降低中共封鎖時的脆弱性。這些建議已陸續在《國防授權法》加以落實。*台灣友人蓋拉格雖轉換跑道，但有共同理念的美國政治人士並不缺少，投射出台灣「得道者多助」的身影。\n",
      "gljg": "远景基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "gailage.jpg",
      "yssjgx": "基于原始数据zt12b400040经提取处理得到"
    },
    {
      "id": "4886188912-400040",
      "sjmc": "日本浩志會訪台團拜會台灣智庫",
      "sj": "2024-06-07",
      "glr": "/",
      "sjly": "台湾智库",
      "sjylx": "智库报告",
      "yyy": "中文",
      "lj": "https://www.taiwanthinktank.org/single-post/20240607",
      "sjnr": "日本浩志會是為促進官民合作關係而創立的日本民間團體，針對日本的各種社會問題施行研究活動。此次來訪為浩志會分科會其中之一，正在研究關於日本大眾與公共的一些問題，尤其在這個人主義的時代，如何培養民眾擁有公共的精神。希望從與智庫的交流中，了解台灣民眾對公共事務的關心是如何發展與培養。",
      "gljg": "台湾智库",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "riben.webp",
      "yssjgx": "基于原始数据zt12b400041经提取处理得到"
    },
    {
      "id": "4886188912-400041",
      "sjmc": "Taiwanese Business in Bulgaria Suffers as Istanbul Maintains Trade Barriers",
      "sj": "2024-06-12",
      "glr": "/",
      "sjly": "全球台湾研究中心",
      "sjylx": "智库报告",
      "yyy": "英文",
      "lj": "https://globaltaiwan.org/2024/06/taiwanese-business-in-bulgaria-suffers-as-istanbul-maintains-trade-barriers/",
      "sjnr": "On May 14, an event was held in Sofia, Bulgaria that aimed at fostering dialogue and collaboration among Bulgaria, the European Union, and Taiwan. Organized by Taiwan’s Ministry of Foreign Affairs, the Taipei Representative Office in Greece, and the Atlantic Club of Bulgaria (a Sofia-based nongovernmental organization), the event was titled “Bulgaria/EU – Taiwan Relations: Promoting Democratic Resilience.” One of the event’s several panels focused on “collaborative strategies” for “economic development” and another on “expanding institutional ties.” *While they might sound encouraging for Taiwanese who are considering investment opportunities in Bulgaria, such events do not appear to represent the needs of Taiwanese businessmen who have already established a presence in the country. For Taiwanese entrepreneur Danny Liu, who says that his small factory in Svilengrad, Bulgaria is struggling because of Turkey’s failure to honor trade commitments with the EU, the event offers little cause for optimism. “I haven’t heard anything about it,” says Liu. “But I don’t think this type of meeting will affect our company.” [1]*When Liu set up shop in Svilengrad, Bulgaria in February 2020, he had high hopes that European Union (EU) standards would provide some much-needed stability for his Istanbul-based textile business. A confluence of circumstances had convinced him to establish a plant in the town’s industrial zone for the processing of raw materials used in polyurethane (PU) leather manufacturing. *“In Bulgaria, if we follow the rules, we can get all the required certification,” says Liu. “But in Turkey, we can pass this or that test, then in two or three years, there [are] many more rules: change this, change that. That’s why we made the decision to invest in Bulgaria.” [2]*Businesses Struggle with Government Restrictions and Custom Rules     *In addition to the push factor of Turkey’s flagging economy, Svilengrad’s location close to the Turkish border was an attractive feature for Liu’s investment. Another consideration had been a contract with Spanish multinational Inditex, which required that its orders of PU leather to be free of the solvent dimethylformamide (DMF). Following the announcement of new regulations by the European Commission (EC), DMF was to become severely restricted from December 2023. As Inditex would not permit a joint-production arrangement, Liu had a decision to make: Apply for a separate license for a non-DMF facility in Turkey, where he had become increasingly disillusioned with the opaque bureaucracy, or else find a hassle-free alternative. *“Thank God, I chose the second option, because Inditex stopped PU shoe production,” says Liu. He notes that the Spanish firm has dramatically scaled down its presence in Turkey—and, like several other multinationals, looks set to exit the market due to concerns over rampant inflation. “Our last order was May 2023,” he says. “If I’d opened the second [non-DMF] factory in Turkey, I would have been screwed.” By far the biggest motivation for setting up shop in Bulgaria was Istanbul’s increasingly harsh tax regime and its seemingly arbitrary application. “When I came to Turkey more than 20 years ago, it wasn’t like this,” says Liu. “But their [value-added tax, VAT] and customs rules have become more and more ridiculous.” A series of presidential decrees in 2023 rendered the already slender margins for importers of raw materials practically unsustainable. In July, the general VAT, which covers imported goods, was raised from 18 percent to 20 percent, with manufacturers able to recoup only half that amount through sales of finished products. “There’s always 10 percent stuck in stock,” says Liu. “No one can work like that.”*While importers are, in theory, entitled to refunds, it has become almost impossible to claw anything back, in part because of the questionable use of protectionist provisions passed in December. “They call it anti-dumping,” says Liu. “But often the products are not comparable with what can be made in Turkey, and in our case, Turkey doesn’t have the know-how to produce these raw materials.” With the Turkish lira in a seemingly inexorable spiral of depreciation, any refunds that are issued are “almost worthless” by the time they materialize, added Liu.  *With this in mind, Liu decided to outsource the pre-processing stage of his operations to Bulgaria, where the harmonized EU VAT system guarantees transparency and regular refunds. However, the move has not extricated him from the clutches of Turkey’s tax and trade authorities. Indeed, Istanbul appears to have acted extraterritorially in conducting inspections of Liu’s premises in Svilengrad. “They behave like the police, and even the Bulgarian Chamber of Commerce and Industry [BCCI] can’t help,” says Liu. “They just tell me when there will be inspections and say there’s nothing they can do. I don’t think Turkey should be able to behave like this in an EU country.” *In response to Liu’s objections, Turkish trade officials have told him to move the raw materials plant to Istanbul. When he explained why this is not feasible, the officials recommended relocating to a “bigger country like Germany, Italy or Spain.” Goods produced in Bulgaria, he says, are treated with suspicion. “They don’t trust the Bulgarian government and think everything is fake,” he says. *A Bulgarian think-tanker with expertise in EU-East Asia trade relations offered insights into the reasons for this. She highlights cases of companies trying to dodge tariffs for heavily regulated industries in Turkey. “They import Chinese goods through Bulgarian ports, then simply repackage or relabel them in a Bulgarian factory and import them into Turkey as products made in the EU,” she says. In this way, they can “circumvent not only taxes but also certain safety standards and certification procedures.” However, the academic, who noted that the topic of Taiwan is assiduously avoided at meetings with Bulgarian government officials [3], stresses that the items in question “were definitely goods intended for direct sale or consumption and not raw materials in a production cycle.” [4]*Acknowledging the legitimacy of such grievances, Liu stresses that his Bulgarian operation handles a specific type of PU film used for processing the surface of backing textiles. “These are not finished goods but raw materials from Taiwan and China,” says Liu. “But the Turkish government doesn’t accept this and insists they are ‘Chinese products.’” To make matters worse, Liu has presented all the required documentation only to have it routinely rejected by Turkish customs officials. This includes the ATR.1 status certificate that allows businesses to benefit from lower customs duties under the EU-Turkey Customs Union; an EU-accredited and BCCI-issued Certificate of Origin; and proof of his factory’s BCCI registration. “For each of the three years we’ve been in Bulgaria, we’ve had to apply for these documents,” says Liu. “And almost every time, they say the ATR or the Certificate of Origin is not real.” To smooth things over, the customs authorities invariably demand a hefty deposit while the authenticity of the documents is supposedly assessed. The sum, says Liu, could be upwards of EUR $30,000 (USD $32,500) and the “investigation” could take anywhere from six months to a year. Once again, when the deposit is returned, depreciation has taken its toll. *“I’m lucky if I get anything back,” Liu says. “And my factory is just one small case. How about all the rest?”       *Government Responses, While Moving the Right Direction, Are Still Not Enough     *The obstacles that Liu continues to face indicate that the establishment of a Taiwan-Turkiye Parliamentary Amity Association in Taipei in March is unlikely to yield substantive progress. The inauguration ceremony was attended by Turkish Representative to Taiwan Muhammed Berdibek and Deputy Minister of Foreign Affairs Hsieh Wu-chiao (謝武樵) of the ruling Democratic Progressive Party (DPP, 民進黨). In her capacity as chairwoman of the association, DPP legislator Lai Hui-yuan (賴惠員) spoke of “expanding trade and cooperation in business.” For Taiwanese exporters, this will seem like more hot air. *Yet, Taiwanese exports have been welcomed with open arms when it suits Istanbul’s purposes—some of which are nefarious. In January, a joint investigation by The Reporter, an independent Taiwanese news outlet, and The Insider, a Riga-based, Russia-focused online newspaper, revealed that Taiwanese-made machine tools are being illegally transhipped to Russia via Turkey. Between January and July 2023, almost 40 percent of Taiwan’s machining centers arrived in Russia from Turkey— in direct contravention of sanctions imposed by Taipei. Business, it seems, is booming—as long as it’s the right kind. *In response to inquiries about ostensible failures by Turkey to honor its Customs Union commitments, pro-Taiwan Member of the European Parliament (MEP) Reinhard Bütikofer pledged to contact the European Commission’s Directorate General of Trade (DG Trade) “in order to flag this issue.” [5] Bütikofer, who has organized the Berlin Taiwan Conference over the past two years and serves as vice chair of the European Parliament’s Delegation for Relations with the People’s Republic of China, is a vocal supporter of Taiwan. *After repeated follow-up e-mails from the author and Bütikofer’s office, DG Trade finally responded more than two months after the initial inquiry. Nele Eichhorn, head of DG Trade’s Unit E2, which is responsible for the EU’s southern neighbors, the Middle East, Turkey, Russia and Central Asia, wrote that the EU’s engagement with Turkey was “focused on providing for the smooth functioning of the Customs Union [CU], ensuring that CU rules are fully and correctly implemented, and addressing trade irritants.” [6]*Thanks to ongoing negotiations, Eichhorn wrote, more than half of the 26 barriers that had been identified had been “effectively addressed,” with “progress under way” on the remaining obstacles. Among the concrete achievements was the removal of “additional duties on 500 product groups coming from third countries in violation of the EU-Türkiye Common Customs Tariff.” [7]*However, while addressing irritants related to Turkey’s import surveillance regime, including in the areas of textiles, Eichhorn observed that both Turkey and the EU were entitled to “use trade defense measures in line with the WTO rules.” The EC was tasked with monitoring whether trade defense instruments were being legitimately applied, Eichhorn wrote. Therefore, formal complaints about perceived violations of bilateral agreements could be registered via the Single Entry Point – a mechanism under DG Trade for handling complaints related to non-compliance and trade barriers. [8]*For Bulgarian MEP Andrey Kovatchev, who is vice chairman of the European Parliament-Taiwan Friendship, such problems highlight the need for “a more formalized trade agreement” between Taiwan and the EU. He highlights EU rejection of a bilateral investment agreement (BIA) with Taiwan last year as a missed opportunity. “Bulgaria cannot take the lead on this,” says Kovatchev, who led an EU delegation to Taiwan in November 2023. “We’re always going to follow developments on the European level.” While the official reason for the rejection of the BIA was a lack of demand on both sides, Kovatchev and other Taiwan-friendly MEPs believe the “terminology” and proposed content of the agreement made it politically sensitive. Still, he remains hopeful that a reformulated version can pass muster. [9]*Meanwhile, the passage of resolution 2023/2829 (RSP) by the European Parliament in December gives some cause for optimism. The decree relates to Taiwan-EU trade and investment ties, and requires the EU to sign a deal on supply chain resilience and Taiwan’s participation in international organizations. *As for the May event in Sofia, even Taiwanese representatives in Bulgaria seem lukewarm about the prospects of it yielding significant change, especially with Bulgaria mired in political instability. “At least it’s something,” says one individual with a Taiwanese quasi-governmental organization. “But we have another election coming up [in June] after parliament was dissolved [in February], so …” With Sofia facing its fifth change of government in two years, no long-term policy changes can be expected, he suggests. [10]*Other Challenges for Taiwan-Owned Businesses*Elsewhere, Taiwanese businessmen with operations in Bulgaria have highlighted disparate work cultures as a factor in the teething troubles they have faced. Taiwanese OEM Davmore has been supplying components to a Bulgarian bicycle frame manufacturer for five years now, and is in the process of establishing its own manufacturing plant in Sofia. *However, it has been from smooth sailing, as the Bulgarian firm is often reluctant to adapt to the unfamiliar but tried-and-trusted methods offered by its Taiwanese partner, says Davmore head Tim Chen. “It’s difficult to get them to adapt and follow a new, better SOP,” says Chen. “They just stick to what they know.” He gives the simple example of a production line set up where each worker has a specific role, and the frames are welded “station by station.” While this is standard practice in manufacturing, the Bulgarian factory insisted on “one person, one complete frame,” says Chen. “After three years, they realized this was just too slow,” he says. “Now, things have become much more stable.” [11]*Still, Chen is hopeful that the incentives that drove his decision to establish a presence in Bulgaria will bear fruit. Like Liu, he cites favorable tax conditions as a major factor, as the EU seeks to encourage manufacturers from the bicycle industry—which is centred on Taiwan, China, and Southeast Asia—to relocate parts of their supply chains to Europe. “We’ve been consulting with European brands over the past few years, and they want more ‘made in the EU’ [products],” says Chen. “Depending on the percentage manufactured in the EU, the tax is different, so that’s why we set up the factory in Bulgaria.”*While this may bode well for the future, it is of scant consolation for Liu and other Taiwanese businesspeople who are struggling in the face of lax enforcement of existing regulations. “We hoped Bulgaria would [be a base to] expand into the EU market,” says Liu. “But we’re in a bad situation now. At this point, with such high barriers, we can’t do much more there.” [12]*The main point: Despite tax incentives encouraging Taiwanese businesses to settle in Bulgaria, lax custom rules and Turkey’s import surveillance both cause difficulties for Taiwanese companies. While recent events, such as the May 14 conference held in Sofia, show interest in deeper cooperation between Bulgaria, the European Union, and Taiwan, more practical solutions like the establishment of an EU-Taiwan bilateral investment agreement are needed.\n\n",
      "gljg": "全球台湾研究中心",
      "dd": "保加利亚；伊斯坦布尔",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400042经提取处理得到"
    },
    {
      "id": "4886188912-400042",
      "sjmc": "The US Congress and Taiwan: Measuring American Support Quantitatively and Qualitatively",
      "sj": "2023-11-29",
      "glr": "/",
      "sjly": "全球台湾研究中心",
      "sjylx": "智库报告",
      "yyy": "英文",
      "lj": " https://globaltaiwan.org/2023/11/the-us-congress-and-taiwan-measuring-american-support-quantitatively-and-qualitatively/",
      "sjnr": "Cross-Strait relations have become increasingly prominent in American politics over the past five years, catalyzed in part by the People’s Republic of China’s (PRC) bellicose approach to Taiwan. This growing interest has been demonstrated by events like then-Speaker of the House nullcy Pelosi’s 2022 Taiwan visit and then-Speaker Kevin McCarthy’s meeting with Taiwanese President Tsai Ing-wen (蔡英文) a year later. Simultaneously, the US Congress has passed—or proposed—a variety of bills related to Taiwan, China, and the Indo-Pacific more broadly. Lawmakers in recent years have been much more likely to propose Taiwan-related legislation, with bills targeting issues like cybersecurity resilience, tax agreements, and invasion prevention. But has the increase in new bills resulted in any meaningful laws? Has congressional attention done anything to improve Taiwan’s defense capabilities, increase the island’s market access in trade, or counter China’s campaigns to steal Taiwan’s diplomatic partners?*In this article, I assess trends in Taiwan-related legislation in the United States Congress from 2009 to the present, finding that bills that deal with Taiwan, China, and the Indo-Pacific have been introduced more frequently than ever before. [1] Yet, over the same timeframe, there has been no concurrent increase in the number of Taiwan-related bills that became actual law, suggesting that Congressional support for Taiwan—and the legislative focus on Indo-Pacific issues generally—may be more symbolic than substantive at the moment.*Despite this tentative conclusion, there are reasons to believe that American support for Taiwan has become more significant. For one, several Taiwan-related bills have passed Congress in the last five years, demonstrating that important laws will continue to impact the US-Taiwan relationship in the future. In addition, there are bills in the pipeline—all introduced in 2023—that stand to help Taiwan if passed, signaling durable Congressional interest in cross-Strait issues.*Finally, I identify further proof that American support for Taiwan is more substantial than some observers might think: more lawmakers visited Taiwan in 2023 than any time in the past five years. While the impacts of Taiwan-related bills have been limited thus far, lawmakers have signaled their interest through trips to Taipei and meetings with Taiwanese officials.*Trends in the Number of Taiwan-Related Bills Introduced by Congress*Taiwan-related bills are being introduced more frequently than ever before. Since 2017, 124 bills have been introduced that explicitly mention Taiwan in the bill’s title or description, compared to 62 such bills from 2009 to 2016. The same is true for bills that mention China—and, to a lesser extent, for ones mentioning the Indo-Pacific in general.*Trends in the Number of Taiwan-Related Bills That Have Become Law*However, this upward trend disappears when restricted to bills that eventually became law. Congress has approved five pieces of legislation that mentioned Taiwan in the bill’s title or description since 2017, compared to four in the eight years prior. China-related laws were actually passed more frequently in the 2009-2016 period, and no bills that mentioned the Indo-Pacific have been signed by the president in the last six years.*Taiwan-Related Laws That Have Been Passed since 2018*Though there has been no material increase in the number of Taiwan-related laws passed since 2009, there are still reasons to believe that Congress’ impact on Taiwan has been positive and meaningful. For one, the laws passed since 2018, while few in number, have been substantive: they include legislation implementing a US-Taiwan trade agreement, and two laws introduced as explicit rebuffs to Chinese aggression.*The Taiwan Travel Act*The most significant piece of Taiwan-related legislation passed during the Trump Administration was the Taiwan Travel Act (TTA), a 2018 upgrade to the 1979 Taiwan Relations Act. The TTA removed restrictions on travel for high-level American officials, allowing them to visit Taiwan and their counterparts to visit the United States. Though the bill was largely symbolic—it uses the word “should,” not “must,” to describe suggested policy changes—the law nevertheless demonstrated the US government’s interest in upgraded contacts with Taiwan, and cleared the way for more American delegations to visit the island starting in 2018.*Like the TAIPEI Act two years later (see further below), the TTA’s larger impact can be understood from the context surrounding its passage. China lobbied heavily against the bill, including a letter to Congress from the Chinese ambassador that called the legislation “a provocation against China’s sovereignty, national unity and security interests.” The American response was uniform, as multiple lawmakers denounced China’s heavy-handed attempts to interfere with the country’s democratic process. Thus, the TTA was not just meaningful for its policy implications, but also because it offered US politicians an opportunity to stand up to Beijing.*The Taiwan Allies International Protection and Enhancement Initiative (TAIPEI) Act*The TAIPEI Act, passed in March 2020, had the objective of improving US-Taiwan relations and encouraging other countries and international organizations to strengthen their ties with the island. The law advised the president to expand bilateral economic dealings with Taiwan; outlined American intentions to assist Taiwan in gaining entry to international organizations; and required that the secretary of state produce annual reports to Congress explaining the executive branch’s progress on these provisions. Though the legislation lacked mandatory requirements for the president, Congress’ control of appropriations means that the executive is incentivized to faithfully adhere to the TAIPEI Act’s guidelines.*Beyond the substance of this law, the context in which it was passed—in response to PRC efforts to prevent Taiwan’s inclusion in international organizations, and to poach the island’s diplomatic partners—also matters. Between January 2016 and May 2019, Taiwan lost five diplomatic partners to Beijing. Later, Taiwan’s exclusion from the World Health Organization (WHO) amid the spread of COVID-19 robbed the scientific community of important contributions from Taiwanese researchers. Put simply, there were real-world developments that instigated passage of the TAIPEI Act in 2020. Support for the law from both Congress and President Donald Trump signaled a renewed willingness to affirmatively back Taiwan in the face of Chinese coercion.*The US-Taiwan Initiative on 21st-Century Trade First Agreement Implementation Act*Signed into law by President Joseph Biden in August 2023, the United States-Taiwan Initiative on 21st-Century Trade / First Agreement Implementation Act covered several critical trade issues: to include good regulatory practices, matters affecting small- and medium-sized enterprises (SMEs), anticorruption initiatives, and multinational cooperation. Though it did not produce any new market access commitments, it solidified Congressional interests by bolstering ties with Taipei and reining in the executive branch’s unilateral authority on trade pacts. In regards to the latter point, Congress introduced and passed this measure in early summer 2023 as a first step towards implementing an intended larger trade agreement. It was consequently a signal from the legislative branch that trade agreements are not unilateral affairs on the part of the executive—rather, they require approval from Congress. Overall, passage of this trade legislation was a net positive for Taiwan, as it has the potential to materially improve US-Taiwan trade relations while ensuring that any future trade agreement between the two nations will be durable and not liable to change with each new US presidential administration.*Visits to Taiwan by Members of Congress*In addition to legislation like the TAIPEI Act, the Taiwan Travel Act, and the 21st Century Trade Implementation Act, American delegations to Taiwan have occurred far more frequently in recent years, portending stronger relations between the two nations. Since 2019—excluding 2020, when the pandemic began—the number of lawmakers traveling to Taiwan has risen each year. Though then-House Speaker nullcy Pelosi’s August 2022 trip stole most of the headlines, there were two other Taiwan delegations in 2022, followed by five in 2023, when more lawmakers traveled to the island than in any of the preceding five years.*Even if lawmakers are not necessarily passing more Taiwan-related legislation, more frequent travel to Taipei points to a legitimate and lasting Congressional interest in the peace and stability of the Taiwan Strait.*Bills Introduced in 2023*In a final display of Congressional support for Taiwan, there has been a flurry of Taiwan-related legislative activity recently. In the past year alone, the following draft bills have been put forward: \n•\tTaiwan Peace through Strength Act of 2023\n•\tSanctions Targeting Aggressors of Neighboring Democracies (STAND) with Taiwan Act of 2023\n•\tTaiwan Tax Agreement Act of 2023\n•\tTaiwan Cybersecurity Resiliency Act of 2023\n•\tTaiwan Protection and National Resilience Act of 2023\n•\tTaiwan Democracy Defense Lend-Lease Act of 2023\n•\tTaiwan Invasion Prevention Act*Since one of the main points of this analysis is that recent legislation relating to Taiwan has been more symbolic than substantive, it would be foolish to conclude that the bills above represent anything more than sustained Congressional interest in Taiwan. However, durable interest in any policy issue is significant. Further, while it is impossible to predict what percentage of these bills will pass, the raw increase in numbers is impressive. 28 Taiwan-related bills had been introduced as of early September 2023, seven short of 2021’s record (lawmakers introduced 35 Taiwan-related bills that year). The takeaway is clear: over the past five years, members of Congress have signaled a greater interest in Taiwan issues and an increased willingness to use staff and committee time on advancing Taiwan-related legislation.*The main point: While the US Congress is introducing more bills related to Taiwan, China, and the Indo-Pacific than ever before, relatively little of this legislation has been passed into law. Still, three of the major laws that have been signed since 2018 have had meaningful effects in terms of advancing US-Taiwan relations.\n",
      "gljg": "全球台湾研究中心",
      "dd": "美国；台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "lifayuan.pdf",
      "yssjgx": "基于原始数据zt12b400043经提取处理得到"
    },
    {
      "id": "4886188912-400043",
      "sjmc": "黃仁勳旋風與台灣民族驕傲感",
      "sj": "2024-06-16",
      "glr": "黄仁勋",
      "sjly": "台湾民意基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tpof.org/%e5%8f%b0%e7%81%a3%e6%94%bf%e6%b2%bb/%e5%9c%8b%e5%ae%b6%e8%aa%8d%e5%90%8c/%e9%bb%83%e4%bb%81%e5%8b%b3%e6%97%8b%e9%a2%a8%e8%88%87%e5%8f%b0%e7%81%a3%e6%b0%91%e6%97%8f%e9%a9%95%e5%82%b2%e6%84%9f%ef%bc%882024%e5%b9%b46%e6%9c%8816%e6%97%a5%ef%bc%89/",
      "sjnr": "/",
      "gljg": "台湾民意基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400044经提取处理得到"
    },
    {
      "id": "4886188912-400044",
      "sjmc": "本會國際訪問學人Bruno Kaufmann先生成果發表會",
      "sj": "2024-01-28",
      "glr": "Bruno Kaufmann",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%9C%8B%E9%9A%9B%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BABruno%20Kaufmann%E5%85%88%E7%94%9F%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": "臺灣民主基金會於2024年1月18日(星期四)上午11時至中午12時30分，為本會國際訪問學人Bruno Kaufmann先生舉辦成果發表會，其講題為「Towards Truly Representative Democracy: The Fascinating and Evolving Interplay of Indirect and Direct Democracy in Taiwan and Switzerland」，並由本會廖達琪副執行長及中央通訊社陳正杰副社長分別擔任主持人與評論人。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "bruno.png",
      "yssjgx": "基于原始数据zt12b400045经提取处理得到"
    },
    {
      "id": "4886188912-400045",
      "sjmc": "國際訪問學者Frederic Krumbein舉行研究成果發表會",
      "sj": "2023-10-12",
      "glr": "Frederic Krumbein",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E5%9C%8B%E9%9A%9B%E8%A8%AA%E5%95%8F%E5%AD%B8%E8%80%85Frederic%20Krumbein%E8%88%89%E8%A1%8C%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": "本會於10月12日下午一時三十分於本會舉辦國際訪問學者Frederic Krumbein成果發表會，渠之演講主題為「見龍不見熊貓：歐盟的中國政策的現實主義轉向」（Seeing A Dragon, Not A Panda–A Realist Shift In The EU’s China Policy），並由本會廖達琪副執行長擔任主持人，並由淡江大學全球政治經濟學系雷納德教授（Reinhard Biedermann）擔任評論人。Krumbein教授以守勢現實主義詮釋歐盟對中國的政策的轉向，他強調歐盟在長期嘗試透過將中國納入國際體系來社會化中國失敗後，改變了其對中政策。這體現在三個面向，第一個是貿易，歐盟藉著將供應鏈多角化來避免過度依賴中國，第二個面向是臺灣議題，歐盟一方面強化對台灣的支持，另一方面維持一中政策與支持現況的立場；第三個面向是人權，歐盟開始與中國在國際場域競逐全球人權的話語權，並且維持自身對人權的詮釋。Krumbein教授指出以守勢現實主義強調的權力平衡與維持現況原則，可以看到歐盟選擇的方式是去維持自身的經濟安全優勢以及在當前國際體系中的地位。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "zhongguo.jpeg",
      "yssjgx": "基于原始数据zt12b400046经提取处理得到"
    },
    {
      "id": "4886188912-400046",
      "sjmc": "本會博士論文研究訪問學人 Linette Lim 女士研究成果發表會",
      "sj": "2024-04-03",
      "glr": "Linette Lim",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%8D%9A%E5%A3%AB%E8%AB%96%E6%96%87%E7%A0%94%E7%A9%B6%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BA%20Linette%20Lim%20%E5%A5%B3%E5%A3%AB%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": "\n臺灣民主基金會於 2024 年 4 年 3 日（星期三）下午 2 時 30 分，為博士論文研究訪問學人 Linette Lim 女士舉行研究成果發表會，其講題為「Disinformation and ‘unruly’ counterpublics in Taiwan: Assessing civil society responses in fostering digital resilience」。本活動由駐臺北記者 Bethany Allen-Ebrahimian 主持，並邀請國立臺灣大學新聞研究所 Adrian Rauchfleisch 副教授擔任評論人。*Linette Lim 分析臺灣受到外國政府虛假訊息影響的因應之道，為全球尋求建立數位韌性的國家提供寶貴經驗。Linette Lim 指出許多研究都從政府、媒體和公民社會的角度關注數位韌性，然而過度關注事件和查核行動可能將反虛假訊息行動誤認為僅是防禦性的，而導致非主流公眾被忽略，他們生產和分享未經證實的訊息，而不去解決潛在不滿。本研究藉跨領域學科－傳播研究、安全研究和與公共領域相關理論，以及臺灣之案例研究，解釋公共領域如何被虛假訊息扭曲，以及如何培養數位韌性。此外，Linette Lim 亦分享於研究期間，前往各地田野訪談之經驗，與會者討論熱烈。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400047经提取处理得到"
    },
    {
      "id": "4886188912-400047",
      "sjmc": "本會民主人權實踐訪問學人Vi K. Tran女士成果發表會",
      "sj": "2024-03-07",
      "glr": "Vi K. Tran",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E6%B0%91%E4%B8%BB%E4%BA%BA%E6%AC%8A%E5%AF%A6%E8%B8%90%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BAVi%20K.%20Tran%E5%A5%B3%E5%A3%AB%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": "臺灣民主基金會於2024年3月7日(星期四)上午10時30分至中午12時，為本會民主人權實踐訪問學人Vi K. Tran女士舉辦成果發表會，其講題為「Transitional Justice in Taiwan: What Vietnam May Learn from Its Neighbour’s Journey towards Reconciliation and Accountability」，並由臺灣大學社會學系何明修特聘教授及政治大學政治學系林超琦副教授分別擔任主持人與評論人。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400048经提取处理得到"
    },
    {
      "id": "4886188912-400048",
      "sjmc": "貝書穎 (Bethany Allen-Ebrahimian)女士專題演講",
      "sj": "2024-03-22",
      "glr": "貝書穎 (Bethany Allen-Ebrahimian)",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E8%B2%9D%E6%9B%B8%E7%A9%8E%20(Bethany%20Allen-Ebrahimian)%E5%A5%B3%E5%A3%AB%E5%B0%88%E9%A1%8C%E6%BC%94%E8%AC%9B",
      "sjnr": "  本會於3月22日上午10時30分於本會邀請美國前Axios新聞駐臺特派記者Bethany Allen-Ebrahimian(貝書穎)女士發表專題演講。貝女士的演講主題為「中國的集權經濟治國術與臺灣的未來」。*貝書穎指出中國共產黨現已嫻熟的使用經濟脅迫（economic coercion）作為她所謂的「集權經濟治國術」的手段，也就是以可否進入中國廣大市場（access to Chinese market）為要脅，用來影響政府、公司、跨國機構以及個人的行動，使其決策更符合中國共產黨的核心利益的策略，以及型塑對其有利的地緣政治及國際形象。具體而言，她強調中國共黨關切的核心利益包含了領土主權，如新疆、香港、西藏、臺灣都可能觸及其紅線，近年新冠疫情的起源也成了敏感的議題。*舉例而言，2020年澳洲政府呼籲查找新冠病毒起源，此舉觸怒了中國，因此官方立即宣布向澳洲的紅酒與海鮮課徵關稅，導致澳洲對中國產品出口量大幅下滑。*貝書穎最後提醒臺灣與美國政府官員，中國很可能不需透過軍事入侵，只要對臺灣使用突發的各種經濟制裁或經濟封鎖，就可以迫使臺灣屈服。因此除了國家安全防衛，臺、美政府也需要建立一套完善的具體因應措施與做法加以應對。她呼籲美國聯合其他民主國家組成聯盟，一齊協助臺灣對抗中國這種脅迫式的經貿手段。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": "beinvshi.jpeg",
      "yssjgx": "基于原始数据zt12b400049经提取处理得到"
    },
    {
      "id": "4886188912-400049",
      "sjmc": "印尼智庫哈比比中心拜會",
      "sj": "2023-02-22",
      "glr": "/",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E5%8D%B0%E5%B0%BC%E6%99%BA%E5%BA%AB%E5%93%88%E6%AF%94%E6%AF%94%E4%B8%AD%E5%BF%83%E6%8B%9C%E6%9C%83",
      "sjnr": "印尼智庫哈比比中心於2023年2月22日前來拜訪本會，並由本會廖達琪副執行長與彭士宏主任代表接待。\n在向訪團介紹本會之長期目標與工作業務後，雙方就基金會如何通過與國內及區域的夥伴合作推動民主、台灣青年世代的認同意識、兩岸關係等議題進行熱烈討論。",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400050经提取处理得到"
    },
    {
      "id": "4886188912-400050",
      "sjmc": "本會國際訪問學人 Deasy Simandjuntak 博士研究成果發表會",
      "sj": "2022-06-14",
      "glr": "Deasy Simandjuntak",
      "sjly": "台湾民主基金会",
      "sjylx": "政府数据",
      "yyy": "中文",
      "lj": "https://www.tfd.org.tw/tw/news/events/%E6%9C%AC%E6%9C%83%E5%9C%8B%E9%9A%9B%E8%A8%AA%E5%95%8F%E5%AD%B8%E4%BA%BA%20Deasy%20Simandjuntak%20%E5%8D%9A%E5%A3%AB%E7%A0%94%E7%A9%B6%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8%E6%9C%83",
      "sjnr": "臺灣民主基金會於 2022 年 6 年 14 日（星期二）上午 10 時 30 分，於線上為國際訪問學人 Deasy Simandjuntak 博士舉行研究成果發表會，其講題為「Mitigating Religious Nationalism and Challenges to Religious Freedom in Southeast Asia: Learning from Taiwan's Effective Promotion of Religious Freedom」，並邀請國立政治大學東亞研究所楊昊教授擔任主持人，以及孫采薇副教授擔任評論人。*Deasy Simandjuntak 博士比較印尼、緬甸及臺灣宗教自由之發展狀況，儘管在多數東南亞地區，宗教自由在區域和國家層面受到保護，但現實狀況中，宗教少數群體繼續面臨嚴重歧視，生命、安全和自由受到威脅。在穆斯林多數的印尼，儘管有世俗憲法，伊斯蘭基本教義團體仍經常迫害少數民族；同樣地，在佛教多數的緬甸，儘管憲法保障宗教自由，但對少數民族宗教的限制，仍交織著濃厚的公民階級觀念，導致強烈的宗教民族主義；反觀臺灣在宗教自由層面，有較好的發展，宗教自由不僅受到憲法保護，也體現在社會的日常生活中。上述比較之關鍵在於國家與社會關係的社會、政治及歷史維度。 \n ",
      "gljg": "台湾民主基金会",
      "dd": "台湾",
      "cjsj": null,
      "gxsj": null,
      "fj": null,
      "yssjgx": "基于原始数据zt12b400051经提取处理得到"
    }
  ]
}
