{"header":{"source":"","producer":"04","tablename":"ZT13_TB原始数据","datetime":"2024-07-22 16:36:27","count":1,"describe":"专题13"},"body":[{"sjid":"zt13b*00000","sjly":"美国广播公司新闻","sjylx":"媒体报道","zxd":"高","yyy":"中文","bt":"分析：民进党历史性三连任无法掩盖台湾政治三足鼎立的巨变","sj":"2024-01-15","nr":"经过几个月的紧张竞选，民进党在2024年的台湾总统大选中获胜，取得了历史性的第三次连任。然而，民进党的优势地位却从绝对走向了相对，总统得票率仅有40%，且未能保住立法院中的多数席位。*与此同时，国民党未能夺回总统职位以及立法院的多数席位。除了民进党与国民党赢得的席位，立法院的其余席位由台湾民众党占据。*尽管台湾民众党在立法院中占据八个席位，位居第三，但在总统大选中取得了令人瞩目的26%的支持率。考虑到民众党资源有限以及近年才创办的情况，这个结果属于超常发挥。\n*这些选举结果意味着台湾政治格局的转变。长期以来的两党制似乎正在向混乱的三党制转变。\n*为什么会出现第三党崛起的情况？\n*民进党取得第三个总统任期貌似是一场胜利，但台湾政治格局根基上的裂缝越来越大。\n*这种不稳定情况的根源可以追溯到2020年，当时反建制的情绪在暗中酝酿，且恰逢中国因素成为台湾大选中最引人注目的内容。这一次，不满情绪沸腾了。\n*曾得到年轻人支持的民进党政府现在面对着滥用权力的指责，更重要的是，民进党未能解决他们在2016年上台时最大的问题：飞涨的房价、增长停滞的工资以及日益扩大的不平等。这些苦难加速了台湾民众党的崛起。\n*撑起旧秩序的另一个支柱国民党苦于无法给出解决办法。国民党提议的购房补贴利率有让房地产泡沫愈加膨胀的风险，失去了年轻一代人的支持，而年轻人是他们迫切需要赢得人心的群体。\n*与此同时，台湾民众党提出了替代方案——公共住房、租金补贴，甚至是囤房税率提高，这些提议旨在让民众可以真正买得起住房。\n*几十年来，权力在国民党和民进党之间摇摆不定，然而选民对台湾民主的满意度却低于50%。\n*这一毫无掩饰的统计数据揭示出一场深刻的代表性危机，一种对老牌政党的强烈抗议，这通常是因为人们认为核心问题没能得到解决。\n*台湾民众党借助这股理想破灭的浪潮，吸引了那些渴望政治转变，关注国内苦难的人。对于那些对两党制失去信心的人来说，民众党成为希望的灯塔。\n*为什么民进党再次获胜？\n*选举前的民意调查显示出了明确的选情形势：超过60%的选民渴望变化，渴望打破民进党对权力的掌控。\n*但这股不满的浪潮分裂了，将选民分为老牌政党国民党的支持者和崛起力量台湾民众党的支持者。\n*年轻人纷纷支持新兴的民众党，国民党则受到老一代人的青睐。\n*为了推翻民进党政府，成立联合阵线似乎合乎逻辑。然而，合作破裂了，取而代之的是反对党之间不断升级的敌意。这种分裂的局面让执政党得到一个优势：分裂的反对派意味着民进党自身的胜利实际上有了保证。\n*急于扭转局势的国民党诉诸策略性投票（注： 策略性投票指在选举中为了阻止自己不喜欢的候选人胜出，从而投票给本人不太喜欢但有希望胜出的另一名候选人）。这么做是为了将台湾民众党边缘化。\n*11月23日，国民党与民众党之间的“蓝白合”谈判破裂，针对台湾民众党的负面活动加剧。由于台湾传统媒体不是与国民党就是与民进党政府关系密切，台湾民众党面临着一场争夺电视广播播放时间的艰苦战斗。\n*民众党没有放弃竞选舞台，而是选择了数字媒体。他们推出了自己的YouTube频道，其支持者则带头发起线上与线下选战活动，并创建了替代性的新闻频道。这次反攻将选战变成了三足鼎立的激烈竞争。\n*选战不仅仅是建制派和反建制派之间的较量。选战演变成传统媒体和新兴社交媒体之间的激烈竞争。\n*台湾民众党在数字媒体上掀起的反击挑战了传统媒体的长期主导地位，并为民众党的声音让人听到开辟了空间。\n*选举结果可能已经确定，但数字媒体战场上的情况显示台湾的政治版图中出现了一股新兴力量。\n*两岸关系何去何从\n*在国际方面，政策的连续性似乎成为民进党主打的口号。\n*由蔡英文总统促进发展而成的台美关系可能会在萧美琴副总统的领导下继续下去。萧美琴担任前驻美大使[译注：官方称驻美代表]时深受好评，为维持牢固的双边关系带来了信心。\n*然而，与中国的两岸关系可能会发生一场风暴。\n*由于候任的总统和副总统都在过去公开支持过台湾独立，中国将他们视为团结一致的“双独组合”。这一立场可能会引发一系列的强烈反应，从通过终止自由贸易协定来进一步削减贸易直到高涨的军事紧张局势。\n*在前进的道路上，既要坚持台湾的民主价值观，又要认识到复杂的地缘政治现实，在两者之间实现微妙的平衡。人们会根据执政的民进党如何处理目前进退两难的局面来评判未来台湾在两岸关系方面的表现。\n*台湾民众党的崛起似乎让形势的复杂性又增加了，民众党在两岸政策上可能与民进党存在分歧。民众党认为，展示善意可以让形势降温，避免看到贸易限制或军事升级等更严厉的手段。\n*然而，与国民党的绥靖政策不同，台湾民众党主张加强国防以遏制侵略，确保与中国和平共存。\n*因此，尽管两岸关系在近期的前景动荡，但在实际利益占主导的未来，台湾民主化程度的强劲成长提供了一线希望。\n*台湾选举呈现出一个悖论：一场熟悉的胜利，但政治格局发生了根本性的转变。\n*虽然可能还无法确定不久的将来出现什么情况，但台湾民众党的崛起和来自美国的持续支持为台湾民主政体变得更加开放和积极灵敏带来了希望。","lj":"https://www.abc.net.au/chinese/2024-01-15/dpp-wins-presidential-election-but-the-landscape-transformed/103321524"}]}